
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>连城诀 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch03.html" />
    
    
    <link rel="prev" href="ch01.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    鹿鼎记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    侠客行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    碧血剑
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >连城诀</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x8FDE;&#x57CE;&#x8BC0;&#x300B;">&#x300A;&#x8FDE;&#x57CE;&#x8BC0;&#x300B;</h1>
<p>&#x8BB2;&#x8FF0;&#x4E86;&#x5728;&#x6E58;&#x897F;&#x6C85;&#x9675;&#x5357;&#x90CA;&#x7684;&#x9EBB;&#x6EAA;&#x4E61;&#x4E0B;&#xFF0C;&#x4E09;&#x95F4;&#x5C0F;&#x5C4B;&#x4E4B;&#x524D;&#x7684;&#x6652;&#x8C37;&#x573A;&#x4E0A;&#xFF0C;&#x9690;&#x5C45;&#x6B64;&#x5904;&#x591A;&#x5E74;&#x7684;&#x5251;&#x672F;&#x540D;&#x5BB6;&#x201C;&#x94C1;&#x7D22;&#x6A2A;&#x6C5F;&#x201D;&#x621A;&#x957F;&#x53D1;&#xFF0C;&#x770B;&#x7740;&#x5F92;&#x5F1F;&#x72C4;&#x4E91;&#x4E0E;&#x5973;&#x513F;&#x621A;&#x82B3;&#x6BD4;&#x8BD5;&#x5251;&#x6CD5;&#x3002;&#x8FD9;&#x65F6;&#x5E08;&#x5144;&#x4E07;&#x9707;&#x5C71;&#x7684;&#x5F1F;&#x5B50;&#x51FA;&#x73B0;&#xFF0C;&#x539F;&#x6765;&#x4E0B;&#x6708;&#x5341;&#x516D;&#x662F;&#x4E07;&#x9707;&#x5C71;&#x4E94;&#x5341;&#x5C81;&#x5BFF;&#x8FB0;&#xFF0C;&#x800C;&#x4E14;&#x4E07;&#x5DF2;&#x7ECF;&#x7EC3;&#x6210;&#x4E86;&#x201C;&#x8FDE;&#x57CE;&#x5251;&#x6CD5;&#x201D;&#xFF0C;&#x6240;&#x4EE5;&#x73B0;&#x5728;&#x6765;&#x8BF7;&#x4ED6;&#x4EEC;&#x524D;&#x53BB;&#x5E86;&#x795D;&#xFF0C;&#x5E76;&#x987A;&#x4FBF;&#x63A2;&#x8BA8;&#x6B66;&#x529F;&#x3002;
&#x5728;&#x5356;&#x6389;&#x4E86;&#x5BB6;&#x91CC;&#x7684;&#x9EC4;&#x725B;&#x3001;&#x7F6E;&#x5F97;&#x4E09;&#x5957;&#x65B0;&#x8863;&#x4E4B;&#x540E;&#xFF0C;&#x621A;&#x957F;&#x53D1;&#x5E26;&#x7740;&#x72C4;&#x4E91;&#x3001;&#x621A;&#x82B3;&#x6765;&#x5230;&#x4E86;&#x8346;&#x5DDE;&#x4E07;&#x5BB6;&#x3002;&#x4E24;&#x4F4D;&#x5E08;&#x5144;&#x5F1F;&#x4E92;&#x76F8;&#x5BD2;&#x6684;&#x4E4B;&#x9645;&#xFF0C;&#x9ED1;&#x9053;&#x4EBA;&#x7269;&#x5415;&#x901A;&#x524D;&#x6765;&#x5BFB;&#x4EC7;&#x3002;&#x72C4;&#x4E91;&#x5728;&#x4E00;&#x4E2A;&#x84EC;&#x5934;&#x57A2;&#x9762;&#x7684;&#x8001;&#x4E5E;&#x4E10;&#x7684;&#x5E2E;&#x52A9;&#x4E0B;&#x6253;&#x9000;&#x4E86;&#x5415;&#x901A;&#xFF0C;&#x7ED3;&#x679C;&#x5374;&#x88AB;&#x4E07;&#x5BB6;&#x5B50;&#x5F1F;&#x8BA4;&#x4E3A;&#x62A2;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x98CE;&#x5934;&#xFF0C;&#x6240;&#x4EE5;&#x6DF1;&#x591C;&#x524D;&#x6765;&#x5BFB;&#x8845;&#xFF0C;&#x72C4;&#x4E91;&#x4E0D;&#x654C;&#xFF0C;&#x88AB;&#x4EBA;&#x75DB;&#x6241;&#x4E00;&#x987F;&#x3002;&#x767D;&#x65E5;&#x6697;&#x52A9;&#x72C4;&#x4E91;&#x7684;&#x90A3;&#x4E2A;&#x4E5E;&#x4E10;&#x53C8;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4E3A;&#x4E86;&#x5E2E;&#x52A9;&#x72C4;&#x4E91;&#x6253;&#x8D25;&#x4E07;&#x9707;&#x5C71;&#x7684;&#x90A3;&#x516B;&#x4E2A;&#x5F1F;&#x5B50;&#xFF0C;&#x8001;&#x4E10;&#x6559;&#x7ED9;&#x4ED6;&#x4E09;&#x62DB;&#x5251;&#x6CD5;&#x3002;&#x8BA9;&#x72C4;&#x4E91;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4EBA;&#x6240;&#x5FF5;&#x7684;&#x5251;&#x6CD5;&#x53E3;&#x8BC0;&#x548C;&#x5E08;&#x7236;&#x7684;&#x5E76;&#x65E0;&#x5206;&#x522B;&#xFF0C;&#x53EA;&#x5B57;&#x97F3;&#x5076;&#x6709;&#x5DEE;&#x5F02;&#x3002;&#x4F46;&#x5251;&#x62DB;&#x5374;&#x5927;&#x4E0D;&#x76F8;&#x540C;&#x3002;
&#x6B21;&#x65E5;&#xFF0C;&#x72C4;&#x4E91;&#x7528;&#x8FD9;&#x4E09;&#x62DB;&#x5251;&#x6CD5;&#x679C;&#x7136;&#x53D6;&#x80DC;&#xFF0C;&#x4E07;&#x9707;&#x5C71;&#x751A;&#x4E3A;&#x9707;&#x60CA;&#xFF0C;&#x8BA4;&#x4E3A;&#x621A;&#x957F;&#x53D1;&#x5DF2;&#x7ECF;&#x7EC3;&#x5C31;&#x4E86;&#x201C;&#x8FDE;&#x57CE;&#x5251;&#x6CD5;&#x201D;&#x3002;&#x621A;&#x957F;&#x53D1;&#x6781;&#x529B;&#x5426;&#x8BA4;&#xFF0C;&#x4E07;&#x9707;&#x5C71;&#x4E0D;&#x4FE1;&#xFF0C;&#x5E76;&#x62C9;&#x4ED6;&#x5230;&#x4E66;&#x623F;&#x4E2D;&#x53BB;&#x5546;&#x91CF;&#x4E00;&#x4E8B;&#xFF1A;&#x4F17;&#x4EBA;&#x53EA;&#x542C;&#x5F97;&#x91CC;&#x9762;&#x4E07;&#x9707;&#x5C71;&#x5728;&#x65A5;&#x8D23;&#x621A;&#x957F;&#x53D1;&#x6740;&#x4E86;&#x4ED6;&#x4EEC;&#x7684;&#x5E08;&#x7236;&#x3001;&#x5077;&#x8D70;&#x4E86;&#x201C;&#x8FDE;&#x57CE;&#x8BC0;&#x201D;&#xFF0C;&#x800C;&#x621A;&#x957F;&#x53D1;&#x6700;&#x540E;&#x65E0;&#x5948;&#x627F;&#x8BA4;&#x3001;&#x8981;&#x5C06;&#x5251;&#x8BC0;&#x4EA4;&#x7ED9;&#x4E07;&#x9707;&#x5C71;&#x2014;&#x2014;&#x72C4;&#x4E91;&#x3001;&#x621A;&#x82B3;&#x6B63;&#x5728;&#x5C48;&#x607C;&#x4E4B;&#x95F4;&#xFF0C;&#x5FFD;&#x7136;&#x4E07;&#x9707;&#x5C71;&#x4E00;&#x58F0;&#x51C4;&#x5389;&#x60E8;&#x53EB;&#xFF0C;&#x4F17;&#x4EBA;&#x51B2;&#x8FDB;&#x53BB;&#x65F6;&#xFF0C;&#x53D1;&#x73B0;&#x4E07;&#x9707;&#x5C71;&#x53D7;&#x4F24;&#x5728;&#x5730;&#xFF0C;&#x621A;&#x957F;&#x53D1;&#x5DF2;&#x7ECF;&#x7834;&#x7A97;&#x800C;&#x51FA;&#x4E86;&#x3002;
&#x72C4;&#x4E91;&#x3001;&#x621A;&#x82B3;&#x56E0;&#x6B64;&#x88AB;&#x56F0;&#x4E07;&#x5E9C;&#x3002;&#x72C4;&#x4E91;&#x56E0;&#x4E3A;&#x770B;&#x89C1;&#x4E00;&#x4E2A;&#x9ED1;&#x5F71;&#x95EA;&#x8FC7;&#xFF0C;&#x4E1C;&#x8FB9;&#x5C4B;&#x4E2D;&#x968F;&#x540E;&#x4F20;&#x6765;&#x4E00;&#x58F0;&#x5973;&#x5B50;&#x7684;&#x60CA;&#x547C;&#x3002;&#x5BB3;&#x6015;&#x5E08;&#x59B9;&#x6709;&#x4EC0;&#x4E48;&#x5371;&#x9669;&#x3002;&#x8D76;&#x53BB;&#x642D;&#x6551;&#x65F6;&#xFF0C;&#x5374;&#x88AB;&#x5E8A;&#x4E0A;&#x7684;&#x5973;&#x5B50;&#x62E6;&#x8170;&#x62B1;&#x4F4F;&#xFF0C;&#x88AB;&#x4F17;&#x4EBA;&#x8BEC;&#x4E3A;&#x91C7;&#x82B1;&#x8D3C;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5728;&#x4ED6;&#x623F;&#x5C4B;&#x5E8A;&#x4E0B;&#x53D1;&#x73B0;&#x4F17;&#x591A;&#x91D1;&#x5668;&#x94F6;&#x5668;&#xFF0C;&#x9152;&#x58F6;&#x9152;&#x676F;&#x3002;&#x621A;&#x82B3;&#x60B2;&#x6124;&#x6B32;&#x7EDD;&#xFF0C;&#x6068;&#x4E0D;&#x5F97;&#x6A2A;&#x5251;&#x81EA;&#x520E;&#x3002;
&#x72C4;&#x4E91;&#x88AB;&#x9001;&#x5F80;&#x5B98;&#x5E9C;&#xFF0C;&#x4E00;&#x9635;&#x9177;&#x5211;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x7262;&#x623F;&#x5185;&#x9192;&#x6765;&#x3002;&#x53D1;&#x73B0;&#x4E24;&#x6761;&#x94C1;&#x94FE;&#x7ADF;&#x662F;&#x4ECE;&#x4ED6;&#x80A9;&#x80DB;&#x7684;&#x7435;&#x7436;&#x9AA8;&#x5904;&#x7A7F;&#x8FC7;&#xFF0C;&#x534A;&#x70B9;&#x529F;&#x592B;&#x4E5F;&#x4F7F;&#x4E0D;&#x51FA;&#x6765;&#x4E86;&#x3002;&#x4ED6;&#x6EE1;&#x8179;&#x60B2;&#x6068;&#xFF0C;&#x5927;&#x558A;&#x5927;&#x53EB;&#xFF0C;&#x4F46;&#x65E0;&#x6D4E;&#x4E8E;&#x4E8B;&#x3002;&#x5230;&#x5F97;&#x7B2C;&#x56DB;&#x65E5;&#xFF0C;&#x8EAB;&#x4E0A;&#x7684;&#x70E7;&#x6E10;&#x6E10;&#x9000;&#x53BB;&#xFF0C;&#x832B;&#x7136;&#x6253;&#x91CF;&#x8FD9;&#x95F4;&#x7262;&#x623F;&#x65F6;&#xFF0C;&#x7ADF;&#x7136;&#x770B;&#x89C1;&#x5C4B;&#x89D2;&#x4E4B;&#x4E2D;&#xFF0C;&#x4E00;&#x53CC;&#x773C;&#x775B;&#x72E0;&#x72E0;&#x5730;&#x77AA;&#x89C6;&#x7740;&#x4ED6;&#xFF1A;&#x8FD9;&#x4EBA;&#x6EE1;&#x8138;&#x866C;&#x9AEF;&#xFF0C;&#x5934;&#x53D1;&#x957F;&#x957F;&#x7684;&#x76F4;&#x5782;&#x81F3;&#x9888;&#xFF0C;&#x8863;&#x886B;&#x7834;&#x70C2;&#x4E0D;&#x582A;&#xFF0C;&#x7B80;&#x76F4;&#x5982;&#x540C;&#x8352;&#x5C71;&#x4E2D;&#x7684;&#x91CE;&#x4EBA;&#xFF1B;&#x4ED6;&#x624B;&#x4E0A;&#x624B;&#x94D0;&#xFF0C;&#x8DB3;&#x4E0A;&#x8DB3;&#x9563;&#xFF0C;&#x548C;&#x81EA;&#x5DF1;&#x4E00;&#x6A21;&#x4E00;&#x6837;&#xFF0C;&#x751A;&#x81F3;&#x7435;&#x7436;&#x9AA8;&#x4E2D;&#x4E5F;&#x7A7F;&#x7740;&#x4E24;&#x6761;&#x94C1;&#x94FE;&#x3002;&#x800C;&#x770B;&#x89C1;&#x72C4;&#x4E91;&#x96BE;&#x8FC7;&#x5730;&#x5927;&#x54ED;&#x65F6;&#xFF0C;&#x8FD9;&#x866C;&#x9AEF;&#x72AF;&#x4EBA;&#x53EA;&#x662F;&#x51B7;&#x7B11;&#xFF0C;&#x9A82;&#x72C4;&#x4E91;&#x662F;&#x4E2A;&#x620F;&#x5B50;&#xFF0C;&#x662F;&#x5728;&#x5047;&#x88C5;&#x54ED;&#x558A;&#x3002;&#x6BCF;&#x6708;&#x5341;&#x4E94;&#xFF0C;&#x8FD9;&#x4E2A;&#x72AF;&#x4EBA;&#x90FD;&#x4F1A;&#x88AB;&#x62C9;&#x51FA;&#x53BB;&#x4E00;&#x9635;&#x62F7;&#x6253;&#xFF0C;&#x800C;&#x8FD9;&#x4EBA;&#x56DE;&#x6765;&#x4E4B;&#x540E;&#x603B;&#x662F;&#x4FEE;&#x7406;&#x72C4;&#x4E91;&#xFF0C;&#x5E78;&#x4E8F;&#x72C4;&#x4E91;&#x5E74;&#x8F7B;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x6328;&#x4E00;&#x6B21;&#x6253;&#xFF0C;&#x5012;&#x4E5F;&#x7ECF;&#x53D7;&#x5F97;&#x8D77;&#x3002;&#x5947;&#x602A;&#x7684;&#x662F;&#xFF0C;&#x76D1;&#x72F1;&#x7684;&#x7A97;&#x69DB;&#x4E4B;&#x4E0A;&#xFF0C;&#x7EC8;&#x5E74;&#x4E0D;&#x65AD;&#x7684;&#x4F9B;&#x7740;&#x4E00;&#x76C6;&#x9C9C;&#x82B1;&#xFF0C;&#x800C;&#x8FD9;&#x75AF;&#x6C49;&#xFF0C;&#x603B;&#x662F;&#x8138;&#x8272;&#x6E29;&#x67D4;&#x5730;&#x51DD;&#x671B;&#x7740;&#x90A3;&#x76C6;&#x9C9C;&#x82B1;&#x3002;
&#x8F6C;&#x773C;&#x4E4B;&#x95F4;&#x5230;&#x4E86;&#x7B2C;&#x56DB;&#x5E74;&#x7684;&#x6625;&#x5929;&#x3002;&#x72C4;&#x4E91;&#x6700;&#x601D;&#x5FF5;&#x7684;&#x8FD8;&#x662F;&#x5E08;&#x59B9;&#x3002;&#x5728;&#x6700;&#x521D;&#x6765;&#x63A2;&#x671B;&#x8FC7;&#x4E00;&#x6B21;&#x4E4B;&#x540E;&#xFF0C;&#x5E08;&#x59B9;&#x518D;&#x4E5F;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x3002;&#x800C;&#x8FD9;&#x5929;&#x6765;&#x4E86;&#x4E00;&#x4E2A;&#x63A2;&#x76D1;&#x7684;&#x4E07;&#x95E8;&#x5B50;&#x5F1F;&#xFF0C;&#x8BB2;&#x4ED6;&#x7684;&#x5E08;&#x7236;&#x6740;&#x4E86;&#x4EBA;&#x5DF2;&#x7ECF;&#x8FDC;&#x8D70;&#x9AD8;&#x98DE;&#xFF0C;&#x4ED6;&#x7684;&#x5E08;&#x59B9;&#x4E5F;&#x5DF2;&#x5AC1;&#x7ED9;&#x4E86;&#x4E07;&#x9707;&#x5C71;&#x7684;&#x513F;&#x5B50;&#x4E07;&#x572D;&#x3002;&#x72C4;&#x4E91;&#x5FFD;&#x7136;&#x4E4B;&#x95F4;&#x6CA1;&#x6709;&#x4E86;&#x60B2;&#x54C0;&#xFF0C;&#x4E5F;&#x4E0D;&#x518D;&#x611F;&#x5230;&#x6124;&#x6068;&#x3002;&#x4EBA;&#x4E16;&#x5DF2;&#x65E0;&#x53EF;&#x604B;&#x4E4B;&#x5904;&#xFF0C;&#x6240;&#x4EE5;&#x6253;&#x7B97;&#x6295;&#x7EF3;&#x81EA;&#x5C3D;&#x3002;&#x4F46;&#x662F;&#x90A3;&#x4E2A;&#x75AF;&#x6C49;&#x5728;&#x8FD9;&#x65F6;&#x5374;&#x6551;&#x4E86;&#x4ED6;&#xFF0C;&#x5E76;&#x544A;&#x8BC9;&#x4ED6;&#x81EA;&#x5DF1;&#x540D;&#x53EB;&#x4E01;&#x5178;&#x3002;&#x5728;&#x621A;&#x957F;&#x53D1;&#x3001;&#x4E07;&#x9707;&#x5C71;&#x56F4;&#x653B;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x5E08;&#x7236;&#x65F6;&#xFF0C;&#x5076;&#x7136;&#x5F97;&#x5230;&#x4E86;&#x4E00;&#x90E8;&#x300A;&#x8FDE;&#x57CE;&#x5251;&#x8BC0;&#x300B;&#xFF0C;&#x4E3A;&#x4F17;&#x591A;&#x6B66;&#x6797;&#x4EBA;&#x7269;&#x6240;&#x8FFD;&#x3002;&#x5728;&#x6D41;&#x843D;&#x6C5F;&#x6E56;&#x65F6;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x4E00;&#x4E2A;&#x53EB;&#x505A;&#x51CC;&#x9000;&#x601D;&#x7684;&#x77E5;&#x5E9C;&#x7684;&#x5973;&#x513F;&#x51CC;&#x971C;&#x534E;&#xFF0C;&#x4E24;&#x4EBA;&#x4E00;&#x89C1;&#x503E;&#x5FC3;&#x3002;&#x77E5;&#x5E9C;&#x5374;&#x4EE5;&#x5973;&#x513F;&#x4E3A;&#x8981;&#x631F;&#xFF0C;&#x903C;&#x4ED6;&#x4EA4;&#x51FA;&#x8FDE;&#x57CE;&#x8BC0;&#xFF0C;&#x4E0D;&#x4E45;&#x540E;&#x53C8;&#x5C06;&#x4ED6;&#x6253;&#x5165;&#x5927;&#x7262;&#xFF0C;&#x4E0D;&#x8FC7;&#x4ED6;&#x5728;&#x72F1;&#x4E2D;&#x82E6;&#x7EC3;&#xFF0C;&#x6700;&#x8FD1;&#x7EC8;&#x4E8E;&#x7EC3;&#x6210;&#x4E86;&#x7EDD;&#x9876;&#x5185;&#x529F;&#x795E;&#x7167;&#x529F;&#x3002;
&#x72C4;&#x4E91;&#x7B2C;&#x4E00;&#x6B21;&#x542C;&#x5230;&#x6709;&#x4EBA;&#x8FD9;&#x6837;&#x8BB2;&#x5E08;&#x7236;&#x3002;&#x5C06;&#x4FE1;&#x5C06;&#x7591;&#x3002;&#x4E01;&#x5178;&#x8981;&#x4F20;&#x4ED6;&#x795E;&#x7167;&#x529F;&#xFF0C;&#x4ED6;&#x5148;&#x662F;&#x4E0D;&#x613F;&#xFF0C;&#x540E;&#x6765;&#x60F3;&#x5230;&#x62A5;&#x4EC7;&#x4FBF;&#x5B66;&#x4E86;&#x8D77;&#x6765;&#x3002;&#x4E4B;&#x540E;&#x4E24;&#x5E74;&#xFF0C;&#x4ED6;&#x548C;&#x4E01;&#x5178;&#x6253;&#x8D25;&#x4E86;&#x4E00;&#x6CE2;&#x53C8;&#x4E00;&#x6CE2;&#x60F3;&#x6765;&#x62A2;&#x53D6;&#x5251;&#x8BC0;&#x7684;&#x6C5F;&#x6E56;&#x4EBA;&#x7269;&#xFF0C;&#x65E5;&#x5B50;&#x6E10;&#x6E10;&#x5E73;&#x9759;&#x4E0B;&#x6765;&#x3002;&#x4F46;&#x662F;&#x6709;&#x6B21;&#x63A5;&#x8FDE;&#x51E0;&#x65E5;&#xFF0C;&#x7A97;&#x69DB;&#x4E0A;&#x7684;&#x90A3;&#x53EA;&#x82B1;&#x76C6;&#x90FD;&#x65E0;&#x4EBA;&#x66F4;&#x6362;&#x3002;&#x539F;&#x6765;&#x8FD9;&#x591A;&#x5E74;&#x6765;&#x65B0;&#x9C9C;&#x7684;&#x82B1;&#x90FD;&#x662F;&#x51CC;&#x971C;&#x534E;&#x4E3A;&#x4E01;&#x5178;&#x6240;&#x653E;&#xFF0C;&#x5982;&#x4ECA;&#x51E0;&#x65E5;&#x4E0D;&#x6362;&#xFF0C;&#x5B9A;&#x662F;&#x971C;&#x534E;&#x51FA;&#x4E8B;&#x4E86;&#x3002;&#x4E01;&#x5178;&#x9042;&#x5E26;&#x7740;&#x72C4;&#x4E91;&#x8D8A;&#x72F1;&#x800C;&#x51FA;&#xFF0C;&#x5230;&#x5F97;&#x51CC;&#x77E5;&#x5E9C;&#x5BB6;&#xFF0C;&#x53D1;&#x73B0;&#x51CC;&#x971C;&#x534E;&#x5DF2;&#x6B7B;&#xFF0C;&#x4E01;&#x5178;&#x5927;&#x6078;&#x4E4B;&#x4E0B;&#x629A;&#x68FA;&#x75DB;&#x54ED;&#xFF0C;&#x4E0D;&#x6599;&#x51CC;&#x77E5;&#x5E9C;&#x7ADF;&#x5728;&#x5973;&#x513F;&#x7684;&#x68FA;&#x4E0A;&#x6D82;&#x4E86;&#x5267;&#x6BD2;&#x7684;&#x91D1;&#x6CE2;&#x65EC;&#x82B1;&#x6BD2;&#x3002;&#x4E01;&#x5178;&#x4E2D;&#x6BD2;&#x6781;&#x6DF1;&#xFF0C;&#x5631;&#x5490;&#x72C4;&#x4E91;&#x5C06;&#x6765;&#x8981;&#x5C06;&#x4ED6;&#x548C;&#x51CC;&#x971C;&#x534E;&#x5408;&#x846C;&#xFF0C;&#x8FD8;&#x672A;&#x6765;&#x5F97;&#x53CA;&#x5C06;&#x4ED6;&#x7814;&#x7A76;&#x51FA;&#x6765;&#x97F5;&#x5251;&#x8C31;&#x4E2D;&#x7684;&#x79D8;&#x5BC6;&#x5168;&#x90E8;&#x544A;&#x8BC9;&#x72C4;&#x4E91;&#xFF0C;&#x8EAB;&#x5373;&#x6B7B;&#x53BB;&#x3002;
&#x72C4;&#x4E91;&#x5728;&#x614C;&#x4E71;&#x4E4B;&#x4E2D;&#x9003;&#x5230;&#x621A;&#x82B3;&#x5BB6;&#xFF0C;&#x9047;&#x89C1;&#x4E86;&#x621A;&#x82B3;&#x548C;&#x5979;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x53D1;&#x73B0;&#x621A;&#x82B3;&#x7684;&#x5973;&#x513F;&#x7ADF;&#x7136;&#x53EB;&#x201C;&#x7A7A;&#x5FC3;&#x83DC;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x4EE5;&#x524D;&#x4ED6;&#x4EEC;&#x4E24;&#x4EBA;&#x72EC;&#x5904;&#x65F6;&#x5E08;&#x59B9;&#x558A;&#x4ED6;&#x7684;&#x5916;&#x53F7;&#xFF0C;&#x72C4;&#x4E91;&#x4F24;&#x75DB;&#x6B32;&#x7EDD;&#xFF0C;&#x795E;&#x667A;&#x660F;&#x8FF7;&#xFF0C;&#x5728;&#x4E0E;&#x5C3E;&#x968F;&#x800C;&#x81F3;&#x7684;&#x4E07;&#x572D;&#x7684;&#x62FC;&#x6597;&#x4E2D;&#x660F;&#x8FF7;&#x8FC7;&#x53BB;&#x3002;&#x9192;&#x6765;&#x5DF2;&#x5728;&#x957F;&#x6C5F;&#x8FB9;&#x7684;&#x4E00;&#x53EA;&#x5C0F;&#x8239;&#x4E0A;&#x3002;&#x4FBF;&#x6F02;&#x6D41;&#x800C;&#x4E0B;&#x3002;&#x4E0D;&#x4E45;&#x5728;&#x6C5F;&#x8FB9;&#x4E00;&#x5EA7;&#x7834;&#x5E99;&#x91CC;&#x78B0;&#x4E0A;&#x897F;&#x85CF;&#x8840;&#x5200;&#x95E8;&#x4E0B;&#x7684;&#x4E00;&#x4E2A;&#x6076;&#x50E7;&#x5B9D;&#x8C61;&#xFF0C;&#x5B9D;&#x8C61;&#x997F;&#x6025;&#x4E86;&#x8981;&#x5403;&#x4ED6;&#xFF0C;&#x5374;&#x88AB;&#x72C4;&#x4E91;&#x65E0;&#x610F;&#x4E2D;&#x7528;&#x6C64;&#x6BD2;&#x6B7B;&#x3002;
&#x56E0;&#x4E3A;&#x8863;&#x886B;&#x810F;&#x7834;&#xFF0C;&#x72C4;&#x4E91;&#x4FBF;&#x7A7F;&#x4E0A;&#x5B9D;&#x8C61;&#x7684;&#x50E7;&#x888D;&#xFF0C;&#x4E0D;&#x6599;&#x5728;&#x957F;&#x6C5F;&#x8FB9;&#x4E0A;&#x88AB;&#x4EBA;&#x8BEF;&#x8BA4;&#x4E3A;&#x662F;&#x8840;&#x5200;&#x95E8;&#x7684;&#x5C0F;&#x6DEB;&#x50E7;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x4ED6;&#x5E2E;&#x4E86;&#x201C;&#x94C3;&#x5251;&#x53CC;&#x4FA0;&#x201D;&#x6C6A;&#x5578;&#x98CE;&#x3001;&#x6C34;&#x7B19;&#x7684;&#x5FD9;&#x540E;&#xFF0C;&#x53CD;&#x4E3A;&#x4E8C;&#x4EBA;&#x6240;&#x653B;&#x51FB;&#x3002;&#x5728;&#x4ED6;&#x5C31;&#x8981;&#x547D;&#x4E27;&#x6C6A;&#x5578;&#x98CE;&#x7684;&#x957F;&#x5251;&#x4E4B;&#x4E0B;&#x65F6;&#xFF0C;&#x8840;&#x5200;&#x95E8;&#x7684;&#x638C;&#x95E8;&#x8840;&#x5200;&#x8001;&#x7956;&#x5374;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4ED6;&#x4EE5;&#x4E3A;&#x72C4;&#x4E91;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x5F92;&#x5B59;&#x3002;&#x6240;&#x4EE5;&#x4E0D;&#x4F46;&#x6551;&#x4E86;&#x4ED6;&#xFF0C;&#x8FD8;&#x628A;&#x6C34;&#x7B19;&#x987A;&#x4FBF;&#x7ED9;&#x63B3;&#x8D70;&#x4E86;&#x3002;
&#x8FD9;&#x4E0B;&#x60F9;&#x4E86;&#x9EBB;&#x70E6;&#x3002;&#x539F;&#x6765;&#x6C34;&#x7B19;&#x662F;&#x4E2D;&#x539F;&#x6B66;&#x6797;&#x4E2D;&#x5357;&#x56DB;&#x5947;&#x201C;&#x843D;&#x82B1;&#x6D41;&#x6C34;&#x201D;&#x4E2D;&#x7684;&#x6C34;&#x5CB1;&#x7684;&#x5973;&#x513F;&#x3002;&#x6240;&#x4EE5;&#x6C34;&#x5CB1;&#x8FDE;&#x540C;&#x56DB;&#x5947;&#x4E2D;&#x7684;&#x5176;&#x4ED6;&#x4E09;&#x4EBA;&#x9646;&#x5929;&#x6292;&#x3001;&#x82B1;&#x94C1;&#x5E72;&#x3001;&#x5218;&#x4E58;&#x98CE;&#xFF0C;&#x52A0;&#x4E0A;&#x6CBF;&#x9014;&#x8D76;&#x6765;&#x7684;&#x5176;&#x4ED6;&#x597D;&#x6C49;&#xFF0C;&#x4E00;&#x8DEF;&#x8FFD;&#x6765;&#x3002;&#x5230;&#x4E86;&#x5DDD;&#x85CF;&#x8FB9;&#x754C;&#x7684;&#x4E00;&#x5EA7;&#x5927;&#x96EA;&#x5C71;&#x4E2D;&#x3002;&#x5728;&#x5C31;&#x8981;&#x8FFD;&#x4E0A;&#x4E4B;&#x9645;&#xFF0C;&#x4E00;&#x573A;&#x96EA;&#x5D29;&#xFF0C;&#x8840;&#x5200;&#x8001;&#x7956;&#x3001;&#x72C4;&#x4E91;&#x3001;&#x201C;&#x843D;&#x82B1;&#x6D41;&#x6C34;&#x201D;&#x7B49;&#x4EBA;&#x90FD;&#x88AB;&#x56F0;&#x5728;&#x96EA;&#x5C71;&#x4E4B;&#x4E2D;&#x3002;&#x7ECF;&#x8FC7;&#x4E00;&#x573A;&#x62FC;&#x6597;&#xFF0C;&#x8840;&#x5200;&#x8001;&#x7956;&#x6740;&#x4E86;&#x9646;&#x3001;&#x5218;&#x3001;&#x6C34;&#x4E09;&#x4EBA;&#xFF0C;&#x56DB;&#x5947;&#x4E2D;&#x4F4D;&#x5C45;&#x7B2C;&#x4E8C;&#x7684;&#x82B1;&#x94C1;&#x5E72;&#x5374;&#x88AB;&#x5413;&#x7834;&#x4E86;&#x80C6;&#x5B50;&#xFF0C;&#x4E34;&#x5371;&#x5C48;&#x964D;&#x4E86;&#x8840;&#x5200;&#x8001;&#x79DF;&#x3002;&#x800C;&#x5F53;&#x8840;&#x5200;&#x8001;&#x7956;&#x7EC8;&#x4E8E;&#x53D1;&#x73B0;&#x72C4;&#x4E91;&#x5E76;&#x975E;&#x81EA;&#x5DF1;&#x7684;&#x5F92;&#x5B59;&#xFF0C;&#x800C;&#x4E14;&#x8FD8;&#x5728;&#x6697;&#x52A9;&#x654C;&#x4EBA;&#x65F6;&#xFF0C;&#x6740;&#x673A;&#x987F;&#x8D77;&#x3002;&#x4E0D;&#x6599;&#x72C4;&#x4E91;&#x56E0;&#x5589;&#x5499;&#x88AB;&#x627C;&#xFF0C;&#x6C14;&#x585E;&#x4E4B;&#x4E0B;&#x795E;&#x7167;&#x529F;&#x53CD;&#x800C;&#x6C34;&#x5230;&#x6E20;&#x6210;&#xFF0C;&#x6740;&#x4E86;&#x8840;&#x5200;&#x8001;&#x7956;&#x3002;&#x4E4B;&#x540E;&#x82B1;&#x94C1;&#x5E72;&#x51F6;&#x76F8;&#x6BD5;&#x9732;&#xFF0C;&#x65E2;&#x60F3;&#x6740;&#x4E86;&#x72C4;&#x4E91;&#x548C;&#x6C34;&#x7B19;&#x706D;&#x53E3;&#xFF0C;&#x53C8;&#x8981;&#x5403;&#x51E0;&#x4F4D;&#x4E49;&#x5144;&#x4E49;&#x5F1F;&#x7684;&#x5C38;&#x4F53;&#x3002;&#x72C4;&#x4E91;&#x62FC;&#x6B7B;&#x4FDD;&#x62A4;&#x6C34;&#x7B19;&#x53CA;&#x5979;&#x7236;&#x4EB2;&#x7684;&#x5C38;&#x4F53;&#xFF0C;&#x5E76;&#x4E3A;&#x6C34;&#x7B19;&#x6253;&#x9E70;&#x5145;&#x9965;&#xFF0C;&#x6162;&#x6162;&#x4F7F;&#x6C34;&#x7B19;&#x5BF9;&#x4ED6;&#x6D88;&#x9664;&#x4E86;&#x8BEF;&#x4F1A;&#x3002;
&#x7B2C;&#x4E8C;&#x5E74;&#x6625;&#x5929;&#x96EA;&#x5316;&#x540E;&#xFF0C;&#x88AB;&#x5835;&#x5728;&#x5C71;&#x5916;&#x7684;&#x8BB8;&#x591A;&#x9AD8;&#x624B;&#x53C8;&#x5165;&#x5C71;&#x6765;&#x3002;&#x82B1;&#x94C1;&#x5E72;&#x6015;&#x6C34;&#x7B19;&#x63ED;&#x9732;&#x771F;&#x76F8;&#xFF0C;&#x53CD;&#x8BEC;&#x6C34;&#x7B19;&#x4E0E;&#x72C4;&#x4E91;&#x6709;&#x79C1;&#x3002;&#x72C4;&#x4E91;&#x4E0D;&#x987E;&#x81EA;&#x8EAB;&#x5B89;&#x5371;&#x633A;&#x8EAB;&#x800C;&#x51FA;&#xFF0C;&#x4E3A;&#x6C34;&#x7B19;&#x7684;&#x6E05;&#x767D;&#x8FA9;&#x62A4;&#xFF0C;&#x53CD;&#x4F7F;&#x522B;&#x4EBA;&#x66F4;&#x4FE1;&#x5176;&#x4E8B;&#x3002;&#x5728;&#x6C34;&#x7B19;&#x7684;&#x54C0;&#x6C42;&#x4E0B;&#xFF0C;&#x72C4;&#x4E91;&#x53EA;&#x5F97;&#x9690;&#x8EAB;&#x9003;&#x53BB;&#x3002;
&#x51FA;&#x4E86;&#x96EA;&#x8C37;&#xFF0C;&#x72C4;&#x4E91;&#x7B2C;&#x4E00;&#x4EF6;&#x4E8B;&#x5C31;&#x662F;&#x8981;&#x56DE;&#x8001;&#x5BB6;&#x77A7;&#x77A7;&#x5E08;&#x7236;&#x600E;&#x6837;&#x4E86;&#x3002;&#x81EA;&#x5DF1;&#x4ECE;&#x5C0F;&#x7531;&#x5E08;&#x7236;&#x629A;&#x517B;&#x957F;&#x5927;&#xFF0C;&#x5E08;&#x7236;&#x662F;&#x4ED6;&#x4E16;&#x4E0A;&#x552F;&#x4E00;&#x7684;&#x4EB2;&#x4EBA;&#x3002;&#x8BA9;&#x4ED6;&#x4E0D;&#x6562;&#x76F8;&#x4FE1;&#x7684;&#x662F;&#xFF0C;&#x539F;&#x6765;&#x5C0F;&#x6EAA;&#x65C1;&#x3001;&#x67F3;&#x6811;&#x8FB9;&#x7684;&#x4E09;&#x95F4;&#x5C0F;&#x5C4B;&#xFF0C;&#x7ADF;&#x5DF2;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x5EA7;&#x767D;&#x5899;&#x9ED1;&#x74E6;&#x7684;&#x5927;&#x623F;&#x5B50;&#x3002;&#x6253;&#x542C;&#x4E4B;&#x4E0B;&#xFF0C;&#x624D;&#x77E5;&#x6709;&#x4E2A;&#x5916;&#x5730;&#x4EBA;&#x5728;&#x8FD9;&#x91CC;&#x53D1;&#x73B0;&#x4E86;&#x5B9D;&#x85CF;&#xFF0C;&#x6240;&#x4EE5;&#x5728;&#x8FD9;&#x91CC;&#x5148;&#x76D6;&#x4E86;&#x5927;&#x5C4B;&#x63A9;&#x4EBA;&#x8033;&#x76EE;&#xFF0C;&#x4EE5;&#x4FBF;&#x665A;&#x4E0A;&#x6398;&#x5B9D;&#x3002;&#x540E;&#x6765;&#x4ED6;&#x53D1;&#x73B0;&#x8FD9;&#x95F4;&#x5927;&#x5C4B;&#x4E3B;&#x4EBA;&#xFF0C;&#x7ADF;&#x662F;&#x5F53;&#x521D;&#x5728;&#x8346;&#x5DDE;&#x4E07;&#x9707;&#x5C71;&#x5BB6;&#x4E2D;&#x6559;&#x4E86;&#x4ED6;&#x4E09;&#x62DB;&#x5251;&#x6CD5;&#x7684;&#x8001;&#x4E5E;&#x4E10;&#x3002;
&#x56E0;&#x4E3A;&#x601D;&#x5FF5;&#xFF0C;&#x72C4;&#x4E91;&#x6765;&#x5230;&#x4E86;&#x4EE5;&#x524D;&#x548C;&#x621A;&#x82B3;&#x5E38;&#x6765;&#x73A9;&#x800D;&#x7684;&#x4E00;&#x4E2A;&#x5C71;&#x6D1E;&#xFF0C;&#x5728;&#x9057;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x9488;&#x7EBF;&#x7BEE;&#x4E2D;&#x770B;&#x89C1;&#x90A3;&#x672C;&#x300A;&#x5510;&#x8BD7;&#x9009;&#x8F91;&#x300B;&#x7684;&#x65E7;&#x4E66;&#xFF1A;&#x90A3;&#x662F;&#x621A;&#x82B3;&#x7528;&#x6765;&#x5939;&#x978B;&#x6837;&#x3001;&#x7EE3;&#x82B1;&#x6837;&#x7684;&#x3002;&#x5728;&#x53D1;&#x73B0;&#x6709;&#x4EBA;&#x524D;&#x6765;&#x65F6;&#xFF0C;&#x72C4;&#x4E91;&#x5C06;&#x4E66;&#x6536;&#x5165;&#x6000;&#x4E2D;&#x3002;&#x539F;&#x6765;&#x6765;&#x7684;&#x8FD9;&#x4E9B;&#x4EBA;&#x7ADF;&#x7136;&#x662F;&#x4E07;&#x9707;&#x5C71;&#x53CA;&#x5176;&#x5F1F;&#x5B50;&#x3002;&#x800C;&#x66F4;&#x8BA9;&#x72C4;&#x4E91;&#x9707;&#x60CA;&#x7684;&#x662F;&#x90A3;&#x4E2A;&#x8001;&#x4E5E;&#x4E10;&#x7ADF;&#x7136;&#x662F;&#x4E8C;&#x5E08;&#x4F2F;&#x8A00;&#x8FBE;&#x5E73;&#x3002;&#x8A00;&#x8FBE;&#x5E73;&#x548C;&#x4E07;&#x9707;&#x5C71;&#x4E3A;&#x8FDE;&#x57CE;&#x5251;&#x8C31;&#x800C;&#x706B;&#x5E76;&#xFF0C;&#x4E07;&#x572D;&#x4E2D;&#x6BD2;&#xFF0C;&#x8A00;&#x8FBE;&#x5E73;&#x53D7;&#x4F24;&#x3002;&#x72C4;&#x4E91;&#x6551;&#x51FA;&#x8A00;&#x8FBE;&#x5E73;&#xFF0C;&#x65B9;&#x77E5;&#x81EA;&#x5DF1;&#x7684;&#x5E08;&#x7236;&#x786E;&#x662F;&#x4E2A;&#x574F;&#x4EBA;&#xFF0C;&#x800C;&#x4E8C;&#x5E08;&#x4F2F;&#x5F53;&#x5E74;&#x6559;&#x4ED6;&#x5251;&#x6CD5;&#xFF0C;&#x539F;&#x6765;&#x4E5F;&#x662F;&#x4E00;&#x4E2A;&#x9634;&#x8C0B;&#x3002;
&#x72C4;&#x4E91;&#x968F;&#x540E;&#x8D76;&#x53BB;&#x4E07;&#x5BB6;&#xFF0C;&#x539F;&#x60F3;&#x62A5;&#x4EC7;&#xFF0C;&#x4F46;&#x7ECF;&#x4E0D;&#x4F4F;&#x621A;&#x82B3;&#x7684;&#x54C0;&#x6C42;&#xFF0C;&#x5C06;&#x89E3;&#x836F;&#x7ED9;&#x4E86;&#x621A;&#x82B3;&#xFF0C;&#x81EA;&#x5DF1;&#x79BB;&#x53BB;&#x3002;&#x5728;&#x770B;&#x89C1;&#x72C4;&#x4E91;&#x9057;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x90A3;&#x672C;&#x300A;&#x5510;&#x8BD7;&#x9009;&#x8F91;&#x300B;&#x540E;&#xFF0C;&#x621A;&#x82B3;&#x65B9;&#x77E5;&#x521A;&#x624D;&#x4E4B;&#x4EBA;&#x7ADF;&#x662F;&#x72C4;&#x4E91;&#xFF1B;&#x800C;&#x4E07;&#x572D;&#x8FD9;&#x65F6;&#x4E5F;&#x53D1;&#x73B0;&#xFF0C;&#x4F17;&#x4EBA;&#x82E6;&#x82E6;&#x8FFD;&#x5BFB;&#x7684;&#x300A;&#x8FDE;&#x57CE;&#x5251;&#x8BC0;&#x300B;&#xFF0C;&#x7ADF;&#x7136;&#x9690;&#x85CF;&#x5728;&#x8FD9;&#x672C;&#x6EF4;&#x843D;&#x4E86;&#x621A;&#x82B3;&#x6CEA;&#x6C34;&#x7684;&#x8BD7;&#x96C6;&#x5F53;&#x4E2D;&#x3002;&#x4E07;&#x572D;&#x7236;&#x5B50;&#x53D1;&#x73B0;&#x621A;&#x82B3;&#x53EF;&#x7591;&#xFF0C;&#x60F3;&#x8981;&#x5C06;&#x5979;&#x6740;&#x6389;&#xFF0C;&#x4E3A;&#x72C4;&#x4E91;&#x6240;&#x6551;&#xFF0C;&#x5728;&#x548C;&#x72C4;&#x4E91;&#x4E00;&#x8D77;&#x5C06;&#x8981;&#x79BB;&#x5F00;&#x65F6;&#xFF0C;&#x621A;&#x82B3;&#x5FC3;&#x6709;&#x4E0D;&#x5FCD;&#xFF0C;&#x627E;&#x501F;&#x53E3;&#x53C8;&#x56DE;&#x53BB;&#x6551;&#x4E86;&#x4E07;&#x6C0F;&#x7236;&#x5B50;&#xFF0C;&#x5374;&#x4E3A;&#x4E07;&#x6C0F;&#x7236;&#x5B50;&#x6240;&#x6740;&#x3002;
&#x72C4;&#x4E91;&#x5C06;&#x300A;&#x8FDE;&#x57CE;&#x5251;&#x8C31;&#x300B;&#x7684;&#x79D8;&#x5BC6;&#x523B;&#x5199;&#x5728;&#x6C5F;&#x9675;&#x57CE;&#x5899;&#x4E0A;&#xFF0C;&#x60F3;&#x5F15;&#x51FA;&#x4E07;&#x6C0F;&#x7236;&#x5B50;&#x62A5;&#x4EC7;&#xFF0C;&#x5374;&#x56E0;&#x6B64;&#x76EE;&#x7779;&#x4E86;&#x4E07;&#x9707;&#x5C71;&#x3001;&#x8A00;&#x8FBE;&#x5E73;&#x53CA;&#x6B7B;&#x91CC;&#x9003;&#x751F;&#x7684;&#x621A;&#x957F;&#x53D1;&#x4E09;&#x4EBA;&#x95F4;&#x7684;&#x706B;&#x5E76;&#x3002;&#x4ED6;&#x5728;&#x5371;&#x6025;&#x4E4B;&#x65F6;&#x6551;&#x4E86;&#x5E08;&#x7236;&#xFF0C;&#x5E08;&#x7236;&#x53CD;&#x8981;&#x6740;&#x4ED6;&#x3002;&#x7B49;&#x5230;&#x51CC;&#x77E5;&#x5E9C;&#x3001;&#x82B1;&#x94C1;&#x5E72;&#x3001;&#x6C6A;&#x5578;&#x98CE;&#x7B49;&#x4E00;&#x62E5;&#x800C;&#x5165;&#x62A2;&#x593A;&#x5B9D;&#x85CF;&#xFF0C;&#x5E76;&#x56E0;&#x6B64;&#x4E00;&#x4E2A;&#x4E2A;&#x6BD2;&#x53D1;&#x75AF;&#x72C2;&#x65F6;&#x3002;&#x72C4;&#x4E91;&#x7EC8;&#x4E8E;&#x770B;&#x7A7F;&#x4E16;&#x4E8B;&#x4EBA;&#x5FC3;&#xFF0C;&#x5728;&#x5C06;&#x4E01;&#x5178;&#x548C;&#x51CC;&#x971C;&#x534E;&#x5408;&#x846C;&#x4E4B;&#x540E;&#xFF0C;&#x4ED6;&#x5E26;&#x7740;&#x5E08;&#x59B9;&#x7684;&#x5973;&#x513F;&#x201C;&#x7A7A;&#x5FC3;&#x83DC;&#x201D;&#xFF0C;&#x5339;&#x9A6C;&#x8D70;&#x4E0A;&#x4E86;&#x5F81;&#x9014;&#x3002;&#x4ED6;&#x4E0D;&#x613F;&#x518D;&#x5728;&#x6C5F;&#x6E56;&#x4E0A;&#x53AE;&#x6DF7;&#xFF0C;&#x4ED6;&#x8981;&#x627E;&#x4E00;&#x4E2A;&#x4EBA;&#x8FF9;&#x4E0D;&#x5230;&#x7684;&#x8352;&#x50FB;&#x4E4B;&#x5730;&#xFF0C;&#x5C06;&#x201C;&#x7A7A;&#x5FC3;&#x83DC;&#x201D;&#x517B;&#x5927;&#x6210;&#x4EBA;&#x3002;&#x4ED6;&#x56DE;&#x5230;&#x4E86;&#x85CF;&#x8FB9;&#x7684;&#x96EA;&#x8C37;&#x3002;&#x6614;&#x65E5;&#x548C;&#x6C34;&#x7B19;&#x907F;&#x96BE;&#x7684;&#x5C71;&#x6D1E;&#x524D;&#x3002;&#x51FA;&#x4E4E;&#x4ED6;&#x7684;&#x610F;&#x6599;&#xFF0C;&#x6C34;&#x7B19;&#x6B63;&#x7B49;&#x5728;&#x90A3;&#x513F;&#xFF0C;&#x5E76;&#x8BF4;&#x77E5;&#x9053;&#x4ED6;&#x4E00;&#x5B9A;&#x4F1A;&#x6765;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch01.html" class="navigation navigation-prev " aria-label="Previous page: 雪山飞狐">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch03.html" class="navigation navigation-next " aria-label="Next page: 天龙八部">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"连城诀","level":"1.3","depth":1,"next":{"title":"天龙八部","level":"1.4","depth":1,"path":"ch03.md","ref":"ch03.md","articles":[]},"previous":{"title":"雪山飞狐","level":"1.2","depth":1,"path":"ch01.md","ref":"ch01.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch02.md","mtime":"2020-02-25T08:19:09.785Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T08:19:50.475Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

