
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>射雕英雄传 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch05.html" />
    
    
    <link rel="prev" href="ch03.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    鹿鼎记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    侠客行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    碧血剑
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >射雕英雄传</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x5C04;&#x96D5;&#x82F1;&#x96C4;&#x4F20;&#x300B;">&#x300A;&#x5C04;&#x96D5;&#x82F1;&#x96C4;&#x4F20;&#x300B;</h1>
<p>&#x8BB2;&#x8FF0;&#x4E86;&#x5357;&#x5B8B;&#x672B;&#x5E74;&#xFF0C;&#x91D1;&#x5175;&#x5165;&#x4FB5;&#xFF0C;&#x671D;&#x5EF7;&#x5978;&#x81E3;&#x5F53;&#x9053;&#x3002;&#x5168;&#x771F;&#x6D3E;&#x4E18;&#x5904;&#x673A;&#x56E0;&#x6740;&#x6B7B;&#x6C49;&#x5978;&#x738B;&#x9053;&#x4E7E;&#xFF0C;&#x88AB;&#x5B98;&#x5175;&#x8FFD;&#x6740;&#xFF0C;&#x9003;&#x5230;&#x6C5F;&#x5357;&#x4E00;&#x4E2A;&#x5C0F;&#x6751;&#x725B;&#x5BB6;&#x5E84;&#xFF0C;&#x4E0E;&#x9690;&#x5C45;&#x5728;&#x6B64;&#x5904;&#x7684;&#x7231;&#x56FD;&#x4E49;&#x571F;&#x90ED;&#x5578;&#x5929;&#x548C;&#x6768;&#x94C1;&#x5FC3;&#x4E00;&#x89C1;&#x5982;&#x6545;&#xFF0C;&#x4EE5;&#x201C;&#x9756;&#x3001;&#x5EB7;&#x201D;&#x4E3A;&#x4ED6;&#x4FE9;&#x5373;&#x5C06;&#x51FA;&#x751F;&#x7684;&#x5B69;&#x5B50;&#x547D;&#x540D;&#xFF0C;&#x5E76;&#x7559;&#x4E0B;&#x4E00;&#x5BF9;&#x77ED;&#x5251;&#x4F5C;&#x4E3A;&#x4FE1;&#x7269;&#x3002;&#x4E09;&#x4EBA;&#x9152;&#x9189;&#x4E4B;&#x540E;&#x3002;&#x6768;&#x59BB;&#x5305;&#x60DC;&#x5F31;&#x5728;&#x5916;&#x9762;&#x5FFD;&#x7136;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x53D7;&#x4F24;&#x7684;&#x5B98;&#x5175;&#xFF0C;&#x4E8E;&#x662F;&#x5077;&#x5077;&#x5C06;&#x5176;&#x6551;&#x4E0B;&#x3002;&#x54EA;&#x77E5;&#x5374;&#x4E3A;&#x90ED;&#x3001;&#x6768;&#x4E24;&#x5BB6;&#x5E26;&#x6765;&#x65E0;&#x5C3D;&#x7684;&#x707E;&#x96BE;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x6B64;&#x4EBA;&#x7ADF;&#x662F;&#x91D1;&#x56FD;&#x516D;&#x738B;&#x5B50;&#x5B8C;&#x989C;&#x6D2A;&#x70C8;&#xFF0C;&#x56E0;&#x4E3A;&#x8FFD;&#x6740;&#x4E18;&#x5904;&#x673A;&#x88AB;&#x6253;&#x4F24;&#xFF0C;&#x5F97;&#x5305;&#x60DC;&#x5F31;&#x76F8;&#x6551;&#x540E;&#xFF0C;&#x7ADF;&#x7136;&#x5BF9;&#x5979;&#x4E00;&#x89C1;&#x949F;&#x60C5;&#xFF0C;&#x4E8E;&#x662F;&#x52FE;&#x7ED3;&#x5357;&#x5B8B;&#x5B98;&#x5458;&#x6BB5;&#x5929;&#x5FB7;&#x5BF9;&#x90ED;&#x3001;&#x6768;&#x8FEB;&#x5BB3;&#x3002;&#x90ED;&#x5578;&#x5929;&#x6B7B;&#x4EA1;&#x3001;&#x6768;&#x94C1;&#x5FC3;&#x4E0D;&#x77E5;&#x53BB;&#x5411;&#xFF0C;&#x5DF2;&#x6000;&#x8EAB;&#x5B55;&#x7684;&#x90ED;&#x592B;&#x4EBA;&#x674E;&#x840D;&#x88AB;&#x6BB5;&#x5929;&#x5FB7;&#x6293;&#x8D70;&#xFF0C;&#x4E4B;&#x540E;&#x7ECF;&#x8FC7;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x9003;&#x5230;&#x5927;&#x6F20;&#xFF0C;&#x751F;&#x4E0B;&#x513F;&#x5B50;&#x90ED;&#x9756;&#xFF0C;&#x800C;&#x6768;&#x592B;&#x4EBA;&#x5305;&#x60DC;&#x5F31;&#x5219;&#x88AB;&#x9A97;&#x5AC1;&#x7ED9;&#x5B8C;&#x989C;&#x6D2A;&#x70C8;&#xFF0C;&#x751F;&#x5B50;&#x5B8C;&#x989C;&#x5EB7;&#x3002;&#x4E18;&#x5904;&#x673A;&#x5F97;&#x77E5;&#x4E24;&#x5BB6;&#x88AB;&#x5BB3;&#x7684;&#x6D88;&#x606F;&#x540E;&#xFF0C;&#x4E00;&#x8DEF;&#x5BF9;&#x51F6;&#x624B;&#x8FDB;&#x884C;&#x8FFD;&#x67E5;&#xFF0C;&#x4E0E;&#x6C5F;&#x5357;&#x4E03;&#x602A;&#x53D1;&#x751F;&#x8BEF;&#x4F1A;&#x3002;&#x53CC;&#x65B9;&#x4E0D;&#x6253;&#x4E0D;&#x76F8;&#x8BC6;&#xFF0C;&#x5B9A;&#x4E0B;&#x8D4C;&#x7EA6;&#xFF1A;&#x5206;&#x522B;&#x5BFB;&#x627E;&#x6768;&#x3001;&#x90ED;&#x7684;&#x540E;&#x4EBA;&#x5E76;&#x4F20;&#x6388;&#x4ED6;&#x4EEC;&#x6B66;&#x529F;&#xFF0C;&#x4E8E;&#x5341;&#x516B;&#x5E74;&#x540E;&#x5728;&#x70DF;&#x96E8;&#x697C;&#x6BD4;&#x8BD5;&#x9AD8;&#x4F4E;&#x3002;
&#x674E;&#x840D;&#x5E26;&#x7740;&#x513F;&#x5B50;&#x5728;&#x5927;&#x6F20;&#x751F;&#x6D3B;&#xFF0C;&#x90ED;&#x9756;&#x516D;&#x5C81;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x56E0;&#x4E3A;&#x820D;&#x547D;&#x6551;&#x52A9;&#x54F2;&#x522B;&#x548C;&#x8499;&#x53E4;&#x5175;&#x76F8;&#x9047;&#xFF0C;&#x94C1;&#x6728;&#x771F;&#x7231;&#x60DC;&#x54F2;&#x522B;&#x795E;&#x52C7;&#x3001;&#x8D4F;&#x8BC6;&#x90ED;&#x9756;&#x5FE0;&#x4E49;&#xFF0C;&#x5C06;&#x4E24;&#x4EBA;&#x5E26;&#x56DE;&#x90E8;&#x843D;&#x3002;&#x90ED;&#x9756;&#x81EA;&#x6B64;&#x8DDF;&#x968F;&#x54F2;&#x522B;&#x5B66;&#x5C04;&#x7BAD;&#xFF0C;&#x5E76;&#x4E0E;&#x94C1;&#x6728;&#x771F;&#x5E7C;&#x5B50;&#x62D6;&#x96F7;&#x7ED3;&#x4E3A;&#x5144;&#x5F1F;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x6C5F;&#x5357;&#x4E03;&#x602A;&#x4E00;&#x8DEF;&#x6253;&#x542C;&#x5BFB;&#x5230;&#x5927;&#x6F20;&#xFF0C;&#x5728;&#x5DE7;&#x5408;&#x4E4B;&#x4E0B;&#x5BFB;&#x5230;&#x90ED;&#x9756;&#xFF0C;&#x5E76;&#x7EA6;&#x5B9A;&#x6BCF;&#x665A;&#x5411;&#x4ED6;&#x4F20;&#x6388;&#x6B66;&#x529F;&#x3002;&#x4E0D;&#x6599;&#xFF0C;&#x4E03;&#x602A;&#x5728;&#x6B64;&#x5730;&#x548C;&#x9ED1;&#x98CE;&#x53CC;&#x715E;&#x6885;&#x8D85;&#x98CE;&#x3001;&#x9648;&#x7384;&#x98CE;&#x592B;&#x59BB;&#x76F8;&#x9047;&#x3002;&#x4E2D;&#x539F;&#x6C5F;&#x6E56;&#x4E4B;&#x4E0A;&#xFF0C;&#x4EE5;&#x4E1C;&#x90AA;&#x9EC4;&#x836F;&#x5E08;&#x3001;&#x897F;&#x6BD2;&#x6B27;&#x9633;&#x950B;&#x3001;&#x5357;&#x5E1D;&#x3001;&#x5317;&#x4E10;&#x548C;&#x5168;&#x771F;&#x6559;&#x738B;&#x91CD;&#x9633;&#x6B66;&#x529F;&#x6700;&#x9AD8;&#xFF0C;&#x8FD9;&#x6885;&#x8D85;&#x98CE;&#x548C;&#x9648;&#x7384;&#x98CE;&#x4FBF;&#x662F;&#x9EC4;&#x836F;&#x5E08;&#x4E4B;&#x5F92;&#xFF0C;&#x4E24;&#x4EBA;&#x76D7;&#x53D6;&#x5E08;&#x7236;&#x7684;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#x4E0B;&#x534A;&#x90E8;&#x4ECE;&#x6843;&#x82B1;&#x5C9B;&#x9003;&#x79BB;&#x3002;&#x9EC4;&#x836F;&#x5E08;&#x6012;&#x6781;&#x8FC1;&#x6012;&#x65C1;&#x4EBA;&#xFF0C;&#x5C06;&#x4F59;&#x4E0B;&#x5F1F;&#x5B50;&#x4E00;&#x4E00;&#x6253;&#x65AD;&#x811A;&#x9AA8;&#xFF0C;&#x5C3D;&#x6570;&#x9010;&#x51FA;&#x4E86;&#x6843;&#x82B1;&#x5C9B;&#x3002;&#x9ED1;&#x98CE;&#x53CC;&#x715E;&#x4E3A;&#x8EB2;&#x907F;&#x8FFD;&#x6355;&#x9003;&#x5230;&#x5927;&#x6F20;&#xFF0C;&#x5229;&#x7528;&#x6D3B;&#x4EBA;&#x6765;&#x4FEE;&#x70BC;&#x4E5D;&#x9634;&#x767D;&#x9AA8;&#x722A;&#x3002;&#x4E03;&#x602A;&#x4E00;&#x5411;&#x5AC9;&#x6076;&#x5982;&#x4EC7;&#xFF0C;&#x6B32;&#x9664;&#x6389;&#x9ED1;&#x98CE;&#x53CC;&#x715E;&#xFF0C;&#x90ED;&#x9756;&#x5931;&#x624B;&#x6740;&#x6B7B;&#x9648;&#x7384;&#x98CE;&#xFF0C;&#x6885;&#x8D85;&#x98CE;&#x53CC;&#x76EE;&#x88AB;&#x5F04;&#x778E;&#xFF0E;&#x4E03;&#x602A;&#x4E2D;&#x5F20;&#x963F;&#x751F;&#x4E5F;&#x56E0;&#x6B64;&#x800C;&#x6B7B;&#x3002;&#x81EA;&#x4ECE;&#x5F20;&#x963F;&#x751F;&#x6B7B;&#x540E;&#xFF0C;&#x516D;&#x602A;&#x5BF9;&#x5F85;&#x90ED;&#x9756;&#x66F4;&#x662F;&#x4E25;&#x82DB;&#xFF0C;&#x7136;&#x800C;&#x90ED;&#x9756;&#x5929;&#x8D44;&#x611A;&#x949D;&#xFF0C;&#x6B66;&#x529F;&#x603B;&#x662F;&#x672A;&#x89C1;&#x957F;&#x8FDB;&#x3002;&#x5E78;&#x800C;&#x6B64;&#x540E;&#x5F97;&#x5230;&#x4E86;&#x5168;&#x771F;&#x6D3E;&#x9A6C;&#x94B0;&#x4F20;&#x6388;&#x4E0A;&#x4E58;&#x5185;&#x529F;&#xFF0C;&#x6B66;&#x529F;&#x6E10;&#x6709;&#x6240;&#x6210;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x94C1;&#x6728;&#x771F;&#x7684;&#x52BF;&#x529B;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#xFF0C;&#x4E0E;&#x5176;&#x4ED6;&#x90E8;&#x843D;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#x65E5;&#x6E10;&#x52A0;&#x6DF1;&#x3002;&#x5176;&#x4E49;&#x5144;&#x6851;&#x6606;&#x548C;&#x624E;&#x6728;&#x5408;&#x52FE;&#x7ED3;&#x8D77;&#x6765;&#x60F3;&#x8981;&#x94F2;&#x9664;&#x4ED6;&#xFF0C;&#x90ED;&#x9756;&#x51ED;&#x7740;&#x4E00;&#x8EAB;&#x6B66;&#x827A;&#x7834;&#x574F;&#x5176;&#x9634;&#x8C0B;&#xFF0C;&#x4E3A;&#x90E8;&#x843D;&#x5C61;&#x5EFA;&#x5947;&#x529F;&#xFF0C;&#x6700;&#x7EC8;&#x5E2E;&#x52A9;&#x94C1;&#x6728;&#x771F;&#x7EDF;&#x4E00;&#x5927;&#x6F20;&#x3002;&#x800C;&#x4E14;&#x6DF1;&#x5F97;&#x9752;&#x6885;&#x7AF9;&#x9A6C;&#x7684;&#x4F19;&#x4F34;&#x2014;&#x2014;&#x516C;&#x4E3B;&#x534E;&#x7B5D;&#x7684;&#x503E;&#x5FC3;&#xFF0C;&#x88AB;&#x94C1;&#x6728;&#x771F;&#x5C01;&#x4E3A;&#x91D1;&#x5200;&#x9A78;&#x9A6C;&#x3002;&#x867D;&#x7136;&#x4ED6;&#x5411;&#x6765;&#x628A;&#x534E;&#x7B5D;&#x5F53;&#x4F5C;&#x4EB2;&#x59B9;&#x5B50;&#x4E00;&#x822C;&#xFF0C;&#x5B9E;&#x65E0;&#x534A;&#x70B9;&#x513F;&#x5973;&#x79C1;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x5F97;&#x94C1;&#x6728;&#x771F;&#x8D4F;&#x8BC6;&#x53C8;&#x4E0D;&#x77E5;&#x5982;&#x4F55;&#x62D2;&#x7EDD;&#x3002;
&#x5E78;&#x597D;&#xFF0C;&#x5341;&#x516B;&#x5E74;&#x4E4B;&#x7EA6;&#x5373;&#x5C06;&#x5230;&#x6765;&#xFF0C;&#x516D;&#x602A;&#x4FBF;&#x5E26;&#x7740;&#x90ED;&#x9756;&#x6765;&#x5230;&#x6C5F;&#x5357;&#x3002;&#x90ED;&#x9756;&#x5949;&#x5E08;&#x547D;&#x5148;&#x884C;&#xFF0C;&#x9047;&#x5230;&#x88C5;&#x626E;&#x6210;&#x7537;&#x4E5E;&#x4E10;&#x7684;&#x9EC4;&#x84C9;&#xFF0C;&#x5E76;&#x4E14;&#x5BF9;&#x5979;&#x6089;&#x5FC3;&#x7167;&#x987E;&#xFF0C;&#x4E24;&#x4EBA;&#x7ED3;&#x4F34;&#x800C;&#x884C;&#xFF0C;&#x4E00;&#x76F4;&#x6765;&#x5230;&#x91D1;&#x56FD;&#x7684;&#x4E2D;&#x90FD;&#x3002;&#x5728;&#x8857;&#x4E0A;&#xFF0C;&#x9047;&#x5230;&#x7A46;&#x5FF5;&#x6148;&#x548C;&#x7A46;&#x6613;&#x7236;&#x5973;&#x6BD4;&#x6B66;&#x62DB;&#x4EB2;&#xFF0C;&#x91D1;&#x5E9C;&#x5C0F;&#x738B;&#x7237;&#x5B8C;&#x989C;&#x5EB7;&#x5B58;&#x5FC3;&#x6B3A;&#x4FAE;&#xFF0C;&#x80DC;&#x8FC7;&#x7A46;&#x5FF5;&#x6148;&#x4E4B;&#x540E;&#x5374;&#x53C8;&#x62D2;&#x7EDD;&#x5A36;&#x5979;&#xFF0C;&#x5E76;&#x5C06;&#x7A46;&#x6613;&#x6253;&#x6210;&#x91CD;&#x4F24;&#xFF0C;&#x90ED;&#x9756;&#x548C;&#x8DEF;&#x8FC7;&#x6B64;&#x5730;&#x7684;&#x5168;&#x771F;&#x6D3E;&#x738B;&#x5904;&#x4E00;&#x66FF;&#x6768;&#x6C0F;&#x7236;&#x5973;&#x89E3;&#x56F4;&#x3002;&#x5F53;&#x53D1;&#x89C9;&#x7A46;&#x6613;&#x88AB;&#x4E5D;&#x9634;&#x767D;&#x9AA8;&#x722A;&#x6240;&#x4F24;&#x4E4B;&#x540E;&#xFF0C;&#x738B;&#x3001;&#x90ED;&#x4E24;&#x4EBA;&#x53BB;&#x738B;&#x5E9C;&#x8BC4;&#x7406;&#xFF0C;&#x5B8C;&#x989C;&#x5EB7;&#x8D81;&#x6B64;&#x673A;&#x4F1A;&#x6293;&#x8D70;&#x7A46;&#x5FF5;&#x6148;&#x7236;&#x5973;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5E9C;&#x4E2D;&#x57CB;&#x4E0B;&#x4F17;&#x591A;&#x9AD8;&#x624B;&#xFF0C;&#x738B;&#x5904;&#x4E00;&#x7A81;&#x56F4;&#x51FA;&#x6765;&#x5DF2;&#x7ECF;&#x8EAB;&#x53D7;&#x91CD;&#x4F24;&#x3002;&#x90ED;&#x9756;&#x51FA;&#x95E8;&#x4E70;&#x836F;&#xFF0C;&#x4E0D;&#x6599;&#x738B;&#x5E9C;&#x5C06;&#x6240;&#x6709;&#x7684;&#x533B;&#x836F;&#x90FD;&#x6536;&#x8D70;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x9EC4;&#x84C9;&#x4EE5;&#x5973;&#x513F;&#x8EAB;&#x793A;&#x4EBA;&#xFF0C;&#x548C;&#x90ED;&#x9756;&#x4E00;&#x540C;&#x8FDB;&#x738B;&#x7237;&#x5E9C;&#x76D7;&#x836F;&#xFF0C;&#x5728;&#x627E;&#x836F;&#x4E4B;&#x65F6;&#x90ED;&#x9756;&#x65E0;&#x610F;&#x4E2D;&#x541E;&#x98DF;&#x4E86;&#x5B9D;&#x86C7;&#x7684;&#x9C9C;&#x8840;&#xFF0C;&#x53D8;&#x5F97;&#x767E;&#x6BD2;&#x4E0D;&#x4FB5;&#x3002;&#x4E24;&#x4EBA;&#x5077;&#x836F;&#x51FA;&#x6765;&#xFF0C;&#x9003;&#x5230;&#x738B;&#x5983;&#x5BDD;&#x5BAB;&#xFF0C;&#x53D1;&#x73B0;&#x5979;&#x4E43;&#x662F;&#x6768;&#x94C1;&#x5FC3;&#x4E4B;&#x59BB;&#xFF0C;&#x4ECE;&#x7262;&#x72F1;&#x4E2D;&#x9003;&#x51FA;&#x7684;&#x7A46;&#x6C0F;&#x7236;&#x5973;&#x7EC8;&#x548C;&#x738B;&#x5983;&#x76F8;&#x8BA4;&#xFF0C;&#x5F97;&#x77E5;&#x5F53;&#x5E74;&#x6768;&#x94C1;&#x5FC3;&#x56E0;&#x53D7;&#x4F24;&#x88AB;&#x4EBA;&#x6240;&#x6551;&#xFF0C;&#x4E4B;&#x540E;&#x6613;&#x540D;&#x7A46;&#x6613;&#x5E76;&#x6536;&#x517B;&#x7A46;&#x5FF5;&#x6148;&#x3002;&#x51E0;&#x4EBA;&#x5206;&#x4E24;&#x62E8;&#x9003;&#x51FA;&#x738B;&#x5E9C;&#xFF0C;&#x90ED;&#x3001;&#x9EC4;&#x4E24;&#x4EBA;&#x906D;&#x5230;&#x6B27;&#x9633;&#x514B;&#x7B49;&#x4EBA;&#x7684;&#x8FFD;&#x6355;&#xFF0C;&#x8EB2;&#x8FDB;&#x5730;&#x6D1E;&#x4E2D;&#x9047;&#x5230;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x7684;&#x6885;&#x8D85;&#x98CE;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x6885;&#x8D85;&#x98CE;&#x773C;&#x778E;&#x4E4B;&#x540E;&#x79BB;&#x5F00;&#x5927;&#x6F20;&#xFF0C;&#x540E;&#x6765;&#x88AB;&#x5B8C;&#x989C;&#x5EB7;&#x6240;&#x6551;&#xFF0C;&#x5E76;&#x6536;&#x4ED6;&#x4E3A;&#x5F92;&#x3002;&#x5F53;&#x5F97;&#x77E5;&#x90ED;&#x9756;&#x5C31;&#x662F;&#x5F53;&#x5E74;&#x5BB3;&#x6B7B;&#x4E08;&#x592B;&#x4E4B;&#x4EBA;&#xFF0C;&#x6885;&#x8D85;&#x98CE;&#x987F;&#x8D77;&#x6740;&#x5FC3;&#xFF0C;&#x6253;&#x6597;&#x4E2D;&#x5374;&#x5C06;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#x4E0B;&#x534A;&#x90E8;&#x9057;&#x5931;&#xFF0C;&#x6B63;&#x597D;&#x843D;&#x5728;&#x90ED;&#x9756;&#x624B;&#x4E2D;&#x3002;&#x9EC4;&#x84C9;&#x4EAE;&#x51FA;&#x771F;&#x5B9E;&#x8EAB;&#x4EFD;&#xFF0C;&#x5979;&#x539F;&#x662F;&#x4E1C;&#x90AA;&#x9EC4;&#x836F;&#x5E08;&#x4E4B;&#x5973;&#xFF0C;&#x4E3A;&#x4E86;&#x6551;&#x90ED;&#x9756;&#xFF0C;&#x4FBF;&#x4EE5;&#x7236;&#x4EB2;&#x7684;&#x540D;&#x4E49;&#x8FDB;&#x884C;&#x5A01;&#x80C1;&#x3002;&#x516D;&#x602A;&#x548C;&#x5168;&#x771F;&#x4E03;&#x5B50;&#x95FB;&#x77E5;&#x6D88;&#x606F;&#x540E;&#x8D76;&#x6765;&#x76F8;&#x6551;&#xFF0C;&#x51E0;&#x4EBA;&#x627E;&#x5230;&#x6768;&#x94C1;&#x5FC3;&#x592B;&#x5987;&#xFF0C;&#x5B8C;&#x989C;&#x6D2A;&#x70C8;&#x4E0E;&#x5B8C;&#x989C;&#x5EB7;&#x7236;&#x5B50;&#x4E5F;&#x9886;&#x5175;&#x8FFD;&#x8D76;&#x4E0A;&#x6765;&#xFF0C;&#x4E3A;&#x4E0D;&#x8FDE;&#x7D2F;&#x4ED6;&#x4EBA;&#xFF0C;&#x592B;&#x59BB;&#x53CC;&#x53CC;&#x81EA;&#x6740;&#x6B89;&#x60C5;&#xFF0C;&#x4E34;&#x7EC8;&#x4E4B;&#x524D;&#x5C06;&#x7A46;&#x5FF5;&#x6148;&#x8BB8;&#x914D;&#x7ED9;&#x90ED;&#x9756;&#x3002; &#x6768;&#x5EB7;&#x906D;&#x6B64;&#x5927;&#x53D8;&#xFF0C;&#x8EAB;&#x5FC3;&#x53D7;&#x5230;&#x6253;&#x51FB;&#xFF0C;&#x72EC;&#x81EA;&#x79BB;&#x53BB;&#x3002;&#x516D;&#x602A;&#x4E0E;&#x5168;&#x771F;&#x6559;&#x57CB;&#x846C;&#x6768;&#x6C0F;&#x592B;&#x5987;&#xFF0C;&#x6709;&#x610F;&#x4E3A;&#x90ED;&#x9756;&#x4E0E;&#x7A46;&#x5FF5;&#x6148;&#x6210;&#x5A5A;&#xFF0C;&#x4F46;&#x90ED;&#x3001;&#x9EC4;&#x4E24;&#x4EBA;&#x60C5;&#x6DF1;&#x7231;&#x7B03;&#xFF0C;&#x4E3A;&#x4E86;&#x8EB2;&#x907F;&#x516D;&#x602A;&#x903C;&#x5A5A;&#x53CC;&#x53CC;&#x79BB;&#x5F00;&#xFF0C;&#x5728;&#x957F;&#x6C5F;&#x8FB9;&#x4E0E;&#x4E10;&#x5E2E;&#x5E2E;&#x4E3B;&#x6D2A;&#x4E03;&#x516C;&#x76F8;&#x8BC6;&#x3002;&#x4E03;&#x516C;&#x559C;&#x6B22;&#x90ED;&#x9756;&#x6734;&#x5B9E;&#x5FE0;&#x539A;&#x548C;&#x9EC4;&#x84C9;&#x4F36;&#x4FD0;&#x806A;&#x654F;&#xFF0C;&#x5C06;&#x4E24;&#x4EBA;&#x6536;&#x5165;&#x95E8;&#x4E0B;&#xFF0C;&#x5E76;&#x628A;&#x964D;&#x9F99;&#x5341;&#x516B;&#x638C;&#x6388;&#x4E0E;&#x90ED;&#x9756;&#x3002;&#x9EC4;&#x84C9;&#x5916;&#x51FA;&#x4E3A;&#x4E03;&#x516C;&#x4E70;&#x83DC;&#x4E4B;&#x65F6;&#xFF0C;&#x9047;&#x5230;&#x7A46;&#x5FF5;&#x6148;&#xFF0C;&#x539F;&#x60F3;&#x903C;&#x5979;&#x7ACB;&#x8A93;&#x4E0D;&#x5F97;&#x4E0E;&#x90ED;&#x9756;&#x6210;&#x4EB2;&#xFF0C;&#x5F85;&#x5F97;&#x77E5;&#x7A46;&#x5FF5;&#x6148;&#x81EA;&#x548C;&#x6768;&#x5EB7;&#x6BD4;&#x6B66;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x9897;&#x82B3;&#x5FC3;&#x65F1;&#x5DF2;&#x503E;&#x6CE8;&#x5728;&#x4ED6;&#x8EAB;&#x4E0A;&#x3002;&#x8FFD;&#x968F;&#x4ED6;&#x4E00;&#x76F4;&#x5230;&#x4E86;&#x6B64;&#x5730;&#xFF0C;&#x4E8E;&#x662F;&#x8D81;&#x673A;&#x6210;&#x5168;&#x4E24;&#x4EBA;&#xFF0C;&#x5C06;&#x7A46;&#x5FF5;&#x6148;&#x9001;&#x5230;&#x91D1;&#x671D;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x5E9C;&#x90B8;&#x3002;&#x6768;&#x5EB7;&#x521D;&#x65F6;&#x4E0E;&#x5979;&#x6BD4;&#x6B66;&#xFF0C;&#x539F;&#x7CFB;&#x4E00;&#x65F6;&#x8F7B;&#x8584;&#x597D;&#x4E8B;&#xFF0C;&#x7EDD;&#x65E0;&#x7F14;&#x59FB;&#x4E4B;&#x5FF5;&#x3002;&#x5F53;&#x5F97;&#x77E5;&#x5979;&#x7ADF;&#x4ECE;&#x4EAC;&#x91CC;&#x4E00;&#x8DEF;&#x8DDF;&#x968F;&#x81EA;&#x5DF1;&#xFF0C;&#x5177;&#x6709;&#x6B3E;&#x6B3E;&#x6DF1;&#x60C5;&#x4E4B;&#x65F6;&#xFF0C;&#x4E0D;&#x7531;&#x5F97;&#x5927;&#x4E3A;&#x6240;&#x611F;&#xFF0C;&#x7ADF;&#x4E5F;&#x5BF9;&#x5979;&#x4EA7;&#x751F;&#x60C5;&#x610F;&#x3002;
&#x9EC4;&#x84C9;&#x81EA;&#x8BA4;&#x4E3A;&#x505A;&#x4E86;&#x4E00;&#x4EF6;&#x597D;&#x4E8B;&#xFF0C;&#x4E0D;&#x7B49;&#x7A46;&#x5FF5;&#x6148;&#x5F52;&#x6765;&#x4FBF;&#x5306;&#x5306;&#x79BB;&#x53BB;&#x3002;&#x90ED;&#x3001;&#x9EC4;&#x6E38;&#x592A;&#x6E56;&#x4E4B;&#x65F6;&#x53D1;&#x73B0;&#x91D1;&#x56FD;&#x94A6;&#x5DEE;&#x6768;&#x5EB7;&#x548C;&#x59D3;&#x6BB5;&#x7684;&#x6B66;&#x5B98;&#x88AB;&#x5F52;&#x4E91;&#x5E84;&#x64D2;&#x4F4F;&#xFF0C;&#x4E24;&#x4EBA;&#x4E3A;&#x6551;&#x6768;&#x5EB7;&#x8131;&#x9669;&#x591C;&#x95EF;&#x5F52;&#x4E91;&#x5E84;&#xFF0C;&#x4E0E;&#x8FD9;&#x91CC;&#x7684;&#x4E3B;&#x4EBA;&#x9646;&#x4E58;&#x98CE;&#x76F8;&#x4EA4;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x7A46;&#x5FF5;&#x6148;&#x4E00;&#x8DEF;&#x5C3E;&#x968F;&#x6768;&#x5EB7;&#xFF0C;&#x5F97;&#x77E5;&#x4ED6;&#x88AB;&#x64D2;&#x4EE5;&#x540E;&#x4E5F;&#x6765;&#x5230;&#x6B64;&#x5904;&#xFF0C;&#x5728;&#x6768;&#x5EB7;&#x627F;&#x8BFA;&#x4E0E;&#x91D1;&#x56FD;&#x8131;&#x79BB;&#x5173;&#x7CFB;&#x540E;&#x62FF;&#x7740;&#x4FE1;&#x7269;&#x53BB;&#x5411;&#x6885;&#x8D85;&#x98CE;&#x6C42;&#x6551;&#x3002;&#x6885;&#x8D85;&#x98CE;&#x548C;&#x6C5F;&#x5357;&#x516D;&#x602A;&#x76F8;&#x7EE7;&#x5230;&#x6765;&#xFF0C;&#x4F17;&#x4EBA;&#x624D;&#x77E5;&#x9053;&#x9646;&#x4E58;&#x98CE;&#x4E5F;&#x662F;&#x9EC4;&#x836F;&#x5E08;&#x7684;&#x5F1F;&#x5B50;&#x3002;&#x9646;&#x4E58;&#x98CE;&#x672C;&#x6765;&#x6028;&#x6068;&#x6885;&#x8D85;&#x98CE;&#x76D7;&#x53D6;&#x771F;&#x7ECF;&#x5BB3;&#x5F97;&#x81EA;&#x5DF1;&#x88AB;&#x8D76;&#x51FA;&#x6843;&#x82B1;&#x5C9B;&#xFF0C;&#x5F53;&#x5F97;&#x77E5;&#x9648;&#x7384;&#x98CE;&#x5DF2;&#x6B7B;&#x3001;&#x6885;&#x8D85;&#x98CE;&#x53CC;&#x9650;&#x53D8;&#x778E;&#x4E4B;&#x540E;&#xFF0C;&#x51B3;&#x5B9A;&#x653E;&#x5F03;&#x65E7;&#x65E5;&#x6069;&#x6028;&#xFF0C;&#x5C06;&#x6768;&#x5EB7;&#x653E;&#x8D70;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x6843;&#x82B1;&#x5C9B;&#x4E3B;&#x9EC4;&#x836F;&#x5E08;&#x4E3A;&#x5BFB;&#x627E;&#x5973;&#x513F;&#x4E5F;&#x6765;&#x5230;&#x6B64;&#x5904;&#xFF0C;&#x5F85;&#x5F97;&#x77E5;&#x5F92;&#x5F1F;&#x4E00;&#x6B7B;&#x4E00;&#x4F24;&#x540E;&#xFF0C;&#x4FBF;&#x51B3;&#x5B9A;&#x539F;&#x8C05;&#x4ED6;&#x4EEC;&#xFF0C;&#x547D;&#x6885;&#x8D85;&#x98CE;&#x5BFB;&#x56DE;&#x4E22;&#x5931;&#x7684;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#xFF0C;&#x8981;&#x6740;&#x90ED;&#x9756;&#x548C;&#x516D;&#x602A;&#x4E3A;&#x5F92;&#x5F1F;&#x62A5;&#x4EC7;&#x3002;&#x9EC4;&#x84C9;&#x4E3A;&#x6551;&#x90ED;&#x9756;&#xFF0C;&#x8DF3;&#x4E0B;&#x6E56;&#x4E2D;&#x53D1;&#x8A93;&#x4E0D;&#x518D;&#x89C1;&#x7236;&#x4EB2;&#xFF0C;&#x9EC4;&#x836F;&#x5E08;&#x5FC3;&#x7CFB;&#x5973;&#x513F;&#x5B89;&#x5168;&#xFF0C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x62A5;&#x4EC7;&#x4E4B;&#x4E8B;&#xFF0C;&#x5306;&#x5306;&#x79BB;&#x53BB;&#x3002;&#x90ED;&#x9756;&#x5C06;&#x6768;&#x5EB7;&#x653E;&#x51FA;&#xFF0E;&#x5F97;&#x77E5;&#x4ED6;&#x8EAB;&#x8FB9;&#x7684;&#x6B66;&#x5B98;&#x5C31;&#x662F;&#x5BB3;&#x6B7B;&#x5168;&#x5BB6;&#x7684;&#x5143;&#x51F6;&#x6BB5;&#x5929;&#x5FB7;&#xFF0C;&#x4EB2;&#x767D;&#x624B;&#x5203;&#x4EC7;&#x4EBA;&#xFF0C;&#x4E3A;&#x7236;&#x62A5;&#x4EC7;&#x3002;&#x6BB5;&#x5929;&#x5FB7;&#x4E34;&#x6B7B;&#x4E4B;&#x524D;&#xFF0C;&#x4EA4;&#x5F85;&#x90ED;&#x6768;&#x4E24;&#x5BB6;&#x88AB;&#x5BB3;&#x5168;&#x7CFB;&#x5B8C;&#x989C;&#x6D2A;&#x70C8;&#x4E00;&#x4EBA;&#x7B56;&#x5212;&#xFF0C;&#x6768;&#x5EB7;&#x95FB;&#x77E5;&#x6D88;&#x606F;&#x540E;&#x4E0E;&#x90ED;&#x9756;&#x7ED3;&#x4E49;&#xFF0C;&#x5E76;&#x58F0;&#x79F0;&#x8981;&#x5317;&#x4E0A;&#x523A;&#x6740;&#x5B8C;&#x989C;&#x6D2A;&#x70C8;&#x3002;&#x6B21;&#x65E5;&#xFF0C;&#x4E24;&#x4EBA;&#x5206;&#x5F00;&#xFF0C;&#x90ED;&#x9756;&#x548C;&#x9EC4;&#x84C9;&#x5728;&#x65E0;&#x9521;&#x91CD;&#x9022;&#xFF0C;&#x51E0;&#x4EBA;&#x4E00;&#x540C;&#x524D;&#x5F80;&#x4E2D;&#x90FD;&#x5BFB;&#x5B8C;&#x989C;&#x6D2A;&#x70C8;&#x3002;&#x4E0D;&#x6599;&#x5728;&#x8DEF;&#x4E0A;&#x5C31;&#x9047;&#x5230;&#x8499;&#x53E4;&#x5175;&#x548C;&#x91D1;&#x5175;&#x706B;&#x62FC;&#x3002;&#x6768;&#x5EB7;&#x65E2;&#x8D2A;&#x56FE;&#x5BCC;&#x8D35;&#x53C8;&#x5272;&#x820D;&#x4E0D;&#x4E0B;&#x7236;&#x5B50;&#x60C5;&#xFF0C;&#x5077;&#x5077;&#x5C06;&#x5B8C;&#x989C;&#x3001;&#x6D2A;&#x70C8;&#x653E;&#x8D70;&#xFF0C;&#x8FD9;&#x4E00;&#x5207;&#x6B63;&#x597D;&#x88AB;&#x8EB2;&#x5728;&#x6697;&#x5904;&#x7684;&#x7A46;&#x5FF5;&#x6148;&#x770B;&#x5230;&#xFF0C;&#x6768;&#x5EB7;&#x607C;&#x7F9E;&#x4E4B;&#x4E0B;&#x79BB;&#x53BB;&#xFF0C;&#x7A46;&#x5FF5;&#x6148;&#x4E5F;&#x4E0D;&#x77E5;&#x6240;&#x8E2A;&#x3002;
&#x90ED;&#x9756;&#x884C;&#x523A;&#x4E0D;&#x6210;&#xFF0C;&#x9042;&#x4E0E;&#x9EC4;&#x84C9;&#x8D76;&#x5F80;&#x6843;&#x82B1;&#x5C9B;&#xFF0C;&#x4E0D;&#x6599;&#x5728;&#x5C9B;&#x4E0A;&#x8D70;&#x5931;&#xFF0C;&#x5C71;&#x6D1E;&#x4E2D;&#x5DE7;&#x9047;&#x5168;&#x771F;&#x6D3E;&#x9AD8;&#x624B;&#x8001;&#x987D;&#x7AE5;&#x5468;&#x4F2F;&#x901A;&#xFF0C;&#x4E0E;&#x4ED6;&#x4E49;&#x7ED3;&#x91D1;&#x5170;&#xFF0C;&#x5E76;&#x5F97;&#x77E5;&#x5F53;&#x5E74;&#x534E;&#x5C71;&#x8BBA;&#x5251;&#x4E4B;&#x540E;&#xFF0C;&#x738B;&#x91CD;&#x9633;&#x593A;&#x5F97;&#x7B2C;&#x4E00;&#xFF0C;&#x5C06;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#x5F52;&#x5728;&#x5168;&#x771F;&#x6559;&#x4E2D;&#xFF0C;&#x5728;&#x4E34;&#x6B7B;&#x4E4B;&#x524D;&#x5C06;&#x7ECF;&#x4E66;&#x4EA4;&#x7ED9;&#x5468;&#x4F2F;&#x901A;&#x6BC1;&#x6389;&#x3002;&#x54EA;&#x77E5;&#x9EC4;&#x836F;&#x5E08;&#x548C;&#x59BB;&#x5B50;&#x7528;&#x8BA1;&#x9A97;&#x8D70;&#x7ECF;&#x4E66;&#xFF0C;&#x4E4B;&#x540E;&#x7ECF;&#x4E66;&#x4E0B;&#x534A;&#x90E8;&#x88AB;&#x6885;&#x8D85;&#x98CE;&#x592B;&#x5987;&#x5077;&#x8D70;&#x3002;&#x9EC4;&#x59BB;&#x4E3A;&#x4E86;&#x5B89;&#x6170;&#x4E08;&#x592B;&#xFF0C;&#x60F3;&#x628A;&#x7ECF;&#x6587;&#x9ED8;&#x5199;&#x51FA;&#x6765;&#x3002;&#x90A3;&#x65F6;&#x5979;&#x6000;&#x5B55;&#x5DF2;&#x6709;&#x516B;&#x6708;&#xFF0C;&#x56E0;&#x4E3A;&#x5FC3;&#x667A;&#x8017;&#x7AED;&#xFF0C;&#x751F;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x5973;&#x5A74;&#x540E;&#x4E5F;&#x6CB9;&#x5C3D;&#x706F;&#x67AF;&#x800C;&#x6B7B;&#x3002;&#x5468;&#x4F2F;&#x901A;&#x53D1;&#x73B0;&#x53D7;&#x9A97;&#x4E4B;&#x540E;&#x6765;&#x5230;&#x6B64;&#x5904;&#x8BA8;&#x8981;&#x7ECF;&#x4E66;&#xFF0C;&#x6B63;&#x503C;&#x9EC4;&#x836F;&#x5E08;&#x5FCD;&#x53D7;&#x4E27;&#x59BB;&#x4E4B;&#x75DB;&#xFF0C;&#x4E00;&#x6012;&#x4E4B;&#x4E0B;&#x5C06;&#x4ED6;&#x6253;&#x4F24;&#x5173;&#x5728;&#x6B64;&#x5904;&#x3002;&#x90ED;&#x9756;&#x4E0D;&#x77E5;&#x9053;&#x600E;&#x6837;&#x5BFB;&#x627E;&#x9EC4;&#x84C9;&#x3002;&#x6B64;&#x540E;&#x4FBF;&#x4E0E;&#x5468;&#x4F2F;&#x901A;&#x76F8;&#x4F34;&#xFF0C;&#x5F97;&#x4ED6;&#x4F20;&#x6388;&#x7EDD;&#x6280;&#xFF0C;&#x80CC;&#x8BF5;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#x79D8;&#x7B08;&#x3002;&#x4E00;&#x4E2A;&#x6708;&#x540E;&#xFF0C;&#x90ED;&#x9756;&#x5FFD;&#x7136;&#x6536;&#x5230;&#x9EC4;&#x84C9;&#x7684;&#x98DE;&#x9E3D;&#x4F20;&#x4E66;&#xFF0C;&#x5F97;&#x77E5;&#x5979;&#x88AB;&#x5173;&#x5728;&#x5BB6;&#x4E2D;&#xFF0C;&#x800C;&#x897F;&#x6BD2;&#x5373;&#x65E5;&#x5C31;&#x8981;&#x4E3A;&#x4F84;&#x513F;&#x6B27;&#x9633;&#x514B;&#x524D;&#x6765;&#x4E0B;&#x8058;&#x6C42;&#x5A5A;&#x3002;&#x6B63;&#x5F53;&#x4ED6;&#x4E00;&#x7B79;&#x83AB;&#x5C55;&#x4E4B;&#x65F6;&#xFF0C;&#x6D2A;&#x4E03;&#x516C;&#x4E5F;&#x6765;&#x5230;&#x6843;&#x82B1;&#x5C9B;&#x66FF;&#x4ED6;&#x505A;&#x4E3B;&#x3002;&#x9EC4;&#x836F;&#x5E08;&#x4E0D;&#x60F3;&#x5F97;&#x7F6A;&#x4E24;&#x4E2A;&#x4EBA;&#xFF0C;&#x9042;&#x51B3;&#x5B9A;&#x901A;&#x8FC7;&#x4E50;&#x58F0;&#x3001;&#x8F7B;&#x529F;&#x548C;&#x80CC;&#x8BF5;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#x4E09;&#x573A;&#x6BD4;&#x8BD5;&#x6765;&#x4E3A;&#x5973;&#x62E9;&#x5A5A;&#x3002;&#x90ED;&#x9756;&#x4E8C;&#x6BD4;&#x4E00;&#x8D62;&#x5F97;&#x6BD4;&#x8D5B;&#x3002;&#x539F;&#x672C;&#x4E07;&#x4E8B;&#x5927;&#x5409;&#xFF0C;&#x8001;&#x987D;&#x7AE5;&#x5374;&#x4E0D;&#x5C0F;&#x5FC3;&#x8BF4;&#x51FA;&#x90ED;&#x9756;&#x65E9;&#x5DF2;&#x4FEE;&#x4E60;&#x8FC7;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#xFF0C;&#x9EC4;&#x836F;&#x5E08;&#x56E0;&#x4E3A;&#x592B;&#x4EBA;&#x4E4B;&#x6B7B;&#x803F;&#x803F;&#x4E8E;&#x6000;&#xFF0C;&#x5BF9;&#x4F1A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x7684;&#x4EBA;&#x4E00;&#x5B9A;&#x8981;&#x65A9;&#x5C3D;&#x6740;&#x7EDD;&#xFF0C;&#x4E8E;&#x662F;&#x5C06;&#x4F17;&#x4EBA;&#x8D76;&#x51FA;&#x6843;&#x82B1;&#x5C9B;&#x3002;&#x54EA;&#x77E5;&#x90ED;&#x9756;&#x51E0;&#x4EBA;&#x5750;&#x7684;&#x8239;&#x5728;&#x534A;&#x8DEF;&#x5FFD;&#x7136;&#x8FDB;&#x6C34;&#xFF0C;&#x51E0;&#x4EBA;&#x88AB;&#x897F;&#x6BD2;&#x6B27;&#x9633;&#x950B;&#x6551;&#x8D77;&#x3002;&#x54EA;&#x77E5;&#xFF0C;&#x6B27;&#x9633;&#x950B;&#x6697;&#x7B97;&#x6D2A;&#x4E03;&#x516C;&#xFF0C;&#x903C;&#x8001;&#x987D;&#x7AE5;&#x8DF3;&#x6D77;&#xFF0C;&#x8981;&#x631F;&#x90ED;&#x9756;&#x4EA4;&#x51FA;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#x3002;&#x90ED;&#x9756;&#x5728;&#x6D2A;&#x4E03;&#x516C;&#x6388;&#x610F;&#x4E4B;&#x4E0B;&#xFF0C;&#x5C06;&#x6539;&#x5199;&#x7684;&#x4E5D;&#x9634;&#x7ECF;&#x6587;&#x4EA4;&#x7ED9;&#x6B27;&#x9633;&#x950B;&#xFF0C;&#x5927;&#x8239;&#x5728;&#x534A;&#x8DEF;&#x4E0A;&#x5931;&#x706B;&#xFF0C;&#x90ED;&#x9756;&#x4E0E;&#x6B27;&#x9633;&#x950B;&#x7B49;&#x4EBA;&#x5148;&#x540E;&#x6D41;&#x843D;&#x8352;&#x5C9B;&#xFF0C;&#x5728;&#x5C9B;&#x4E0A;&#x9047;&#x5230;&#x4E86;&#x4ECE;&#x6843;&#x82B1;&#x5C9B;&#x5077;&#x8DD1;&#x51FA;&#x7684;&#x9EC4;&#x84C9;&#x3002;&#x6B27;&#x9633;&#x514B;&#x56E0;&#x4E3A;&#x4F5C;&#x6076;&#x88AB;&#x9EC4;&#x84C9;&#x7528;&#x8BA1;&#x538B;&#x5728;&#x5927;&#x77F3;&#x4E4B;&#x4E0B;&#xFF0C;&#x81F4;&#x4F7F;&#x53CC;&#x817F;&#x6B8B;&#x5E9F;&#x3002;&#x9EC4;&#x84C9;&#x5728;&#x5371;&#x6025;&#x4E4B;&#x65F6;&#x4E60;&#x5F97;&#x6253;&#x72D7;&#x68D2;&#xFF0C;&#x63A5;&#x66FF;&#x4E10;&#x5E2E;&#x5E2E;&#x4E3B;&#x4E4B;&#x4F4D;&#x3002;&#x51E0;&#x4EBA;&#x5148;&#x540E;&#x79BB;&#x5F00;&#x8352;&#x5C9B;&#x3002;
&#x90ED;&#x3001;&#x9EC4;&#x79BB;&#x5F00;&#x8352;&#x5C9B;&#x540E;&#xFF0C;&#x4E3A;&#x4E86;&#x7ED9;&#x6D2A;&#x4E03;&#x516C;&#x5BFB;&#x627E;&#x7F8E;&#x98DF;&#xFF0C;&#x6765;&#x5230;&#x7687;&#x5BAB;&#xFF0C;&#x9047;&#x4E0A;&#x6765;&#x5077;&#x76D7;&#x300A;&#x6B66;&#x7A46;&#x9057;&#x4E66;&#x300B;&#x7684;&#x6B27;&#x9633;&#x950B;&#x548C;&#x91D1;&#x56FD;&#x536B;&#x58EB;&#x3002;&#x90ED;&#x9756;&#x4E3A;&#x4FDD;&#x62A4;&#x300A;&#x6B66;&#x7A46;&#x9057;&#x4E66;&#x300B;&#x7684;&#x79D8;&#x5BC6;&#xFF0C;&#x88AB;&#x6B27;&#x9633;&#x950B;&#x6253;&#x6210;&#x91CD;&#x4F24;&#xFF0C;&#x8EB2;&#x5230;&#x66F2;&#x7075;&#x98CE;&#x5B64;&#x5973;&#x50BB;&#x59D1;&#x5904;&#x7597;&#x4F24;&#x3002;&#x5728;&#x5BC6;&#x5BA4;&#x91CC;&#x5077;&#x7AA5;&#x5230;&#x9EC4;&#x836F;&#x5E08;&#x53D7;&#x6B27;&#x9633;&#x950B;&#x9677;&#x5BB3;&#xFF0C;&#x4E0E;&#x5168;&#x771F;&#x4E03;&#x5B50;&#x7ED3;&#x4EC7;&#xFF0C;&#x6885;&#x8D85;&#x98CE;&#x4E3A;&#x6B64;&#x4E27;&#x547D;&#xFF1B;&#x6768;&#x5EB7;&#x5C06;&#x610F;&#x56FE;&#x4FAE;&#x8FB1;&#x7A46;&#x5FF5;&#x6148;&#x7684;&#x6B27;&#x9633;&#x514B;&#x6253;&#x6B7B;&#xFF0C;&#x8D70;&#x65F6;&#x6361;&#x8D70;&#x4E86;&#x9EC4;&#x84C9;&#x9057;&#x843D;&#x5728;&#x6B64;&#x5730;&#x7684;&#x6253;&#x72D7;&#x68D2;&#x3002;&#x90ED;&#x9756;&#x4F24;&#x597D;&#x540E;&#xFF0C;&#x5949;&#x4E03;&#x516C;&#x4E4B;&#x547D;&#xFF0C;&#x548C;&#x9EC4;&#x84C9;&#x4E00;&#x540C;&#x8D76;&#x5F80;&#x6D1E;&#x5EAD;&#x541B;&#x5C71;&#x53C2;&#x52A0;&#x4E10;&#x5E2E;&#x5927;&#x4F1A;&#xFF0C;&#x4E0D;&#x6599;&#x5374;&#x9047;&#x6768;&#x5EB7;&#x6301;&#x6253;&#x72D7;&#x68D2;&#x5047;&#x5192;&#x5E2E;&#x4E3B;&#xFF0C;&#x4E24;&#x4EBA;&#x63ED;&#x7A7F;&#x6768;&#x5EB7;&#x8BE1;&#x8BA1;&#x540E;&#x5F80;&#x94C1;&#x638C;&#x5E2E;&#x5BFB;&#x627E;&#x300A;&#x6B66;&#x7A46;&#x9057;&#x4E66;&#x300B;&#x3002;&#x9EC4;&#x84C9;&#x88AB;&#x88D8;&#x5E72;&#x4EDE;&#x6253;&#x6210;&#x91CD;&#x4F24;&#xFF0C;&#x5E78;&#x5F97;&#x5DF2;&#x5165;&#x4F5B;&#x95E8;&#x7684;&#x201C;&#x5357;&#x5E1D;&#x201D;&#x4E00;&#x706F;&#x5927;&#x5E08;&#x6551;&#x52A9;&#x624D;&#x514D;&#x4E00;&#x6B7B;&#xFF0C;&#x5E76;&#x5316;&#x89E3;&#x4E86;&#x5218;&#x745B;&#x59D1;&#x3001;&#x5357;&#x5E1D;&#x548C;&#x5468;&#x4F2F;&#x901A;&#x7684;&#x4E00;&#x6BB5;&#x5B7D;&#x7F18;&#x3002;&#x4E24;&#x4EBA;&#x56DE;&#x5230;&#x4E2D;&#x539F;&#xFF0C;&#x5374;&#x4ECE;&#x67EF;&#x9547;&#x6076;&#x53E3;&#x4E2D;&#x5F97;&#x77E5;&#x6731;&#x806A;&#x7B49;&#x4E94;&#x4EBA;&#x88AB;&#x4E1C;&#x90AA;&#x6740;&#x5BB3;&#xFF0C;&#x90ED;&#x3001;&#x9EC4;&#x4E24;&#x4EBA;&#x53CD;&#x76EE;&#x6210;&#x4EC7;&#x3002;&#x516B;&#x6708;&#x5341;&#x4E94;&#x70DF;&#x96E8;&#x697C;&#x4E4B;&#x7EA6;&#x5230;&#x6765;&#xFF0C;&#x4F17;&#x4EBA;&#x88AB;&#x91D1;&#x56FD;&#x519B;&#x9A6C;&#x51B2;&#x6563;&#xFF0C;&#x9EC4;&#x84C9;&#x7528;&#x8BA1;&#x5957;&#x51FA;&#x4E86;&#x6768;&#x5EB7;&#x4E0E;&#x6B27;&#x9633;&#x950B;&#x6740;&#x5BB3;&#x4E94;&#x602A;&#x3001;&#x5AC1;&#x7978;&#x9EC4;&#x836F;&#x5E08;&#x7684;&#x9634;&#x8C0B;&#xFF0C;&#x6768;&#x5EB7;&#x6B32;&#x6740;&#x9EC4;&#x84C9;&#x800C;&#x8BEF;&#x4E2D;&#x6BD2;&#x81F4;&#x6B7B;&#x3002;&#x9EC4;&#x84C9;&#x4E3A;&#x4FDD;&#x62A4;&#x67EF;&#x9547;&#x6076;&#xFF0C;&#x7518;&#x613F;&#x4E3A;&#x6B27;&#x9633;&#x950B;&#x6293;&#x8D70;&#x3002;
&#x5F97;&#x77E5;&#x771F;&#x76F8;&#xFF0C;&#x90ED;&#x9756;&#x56DB;&#x5904;&#x5BFB;&#x8BBF;&#x9EC4;&#x84C9;&#x4E0D;&#x5F97;&#xFF0C;&#x5374;&#x9047;&#x94C1;&#x6728;&#x771F;&#x8BA8;&#x4F10;&#x82B1;&#x524C;&#x5B50;&#x6A21;&#xFF0C;&#x9042;&#x8BF7;&#x547D;&#x51FA;&#x5F81;&#xFF0C;&#x5BFB;&#x5B8C;&#x989C;&#x6D2A;&#x70C8;&#x62A5;&#x4EC7;&#x3002;&#x9EC4;&#x84C9;&#x4ECE;&#x6B27;&#x9633;&#x950B;&#x624B;&#x4E2D;&#x9003;&#x8131;&#xFF0C;&#x6697;&#x4E2D;&#x6307;&#x70B9;&#x90ED;&#x9756;&#x653B;&#x57CE;&#x7834;&#x654C;&#xFF0C;&#x751F;&#x64D2;&#x5B8C;&#x989C;&#x6D2A;&#x70C8;&#xFF0C;&#x7EC8;&#x62A5;&#x6740;&#x7236;&#x4E4B;&#x4EC7;&#x3002;&#x6B27;&#x9633;&#x950B;&#x4E00;&#x8DEF;&#x8DDF;&#x8E2A;&#x5230;&#x6B64;&#xFF0C;&#x9EC4;&#x84C9;&#x59CB;&#x73B0;&#x8EAB;&#x76F8;&#x89C1;&#xFF0C;&#x901A;&#x8FC7;&#x5E10;&#x4E2D;&#x6398;&#x5751;&#x3001;&#x6C34;&#x704C;&#x9677;&#x9631;&#x3001;&#x51B0;&#x5CF0;&#x5B64;&#x7ACB;&#x7B49;&#x5999;&#x8BA1;&#x8BF1;&#x9A97;&#x6B27;&#x9633;&#x950B;&#xFF0C;&#x5B9E;&#x73B0;&#x90ED;&#x9756;&#x4E3A;&#x4FDD;&#x62A4;&#x9EC4;&#x84C9;&#x800C;&#x7ACB;&#x4E0B;&#x7684;&#x9976;&#x4ED6;&#x4E09;&#x6B21;&#x4E0D;&#x6B7B;&#x7684;&#x8BFA;&#x8A00;&#x3002;&#x9EC4;&#x84C9;&#x56E0;&#x534E;&#x7B5D;&#x4EA7;&#x751F;&#x8BEF;&#x4F1A;&#xFF0C;&#x518D;&#x6B21;&#x51FA;&#x8D70;&#x65F6;&#x9047;&#x5927;&#x6F20;&#x98CE;&#x6C99;&#xFF0C;&#x90ED;&#x9756;&#x8FFD;&#x53BB;&#x65F6;&#x8BEF;&#x4EE5;&#x4E3A;&#x5979;&#x5DF2;&#x6B7B;&#x3002;&#x94C1;&#x6728;&#x771F;&#x91CE;&#x5FC3;&#x6E10;&#x76DB;&#x3002;&#x9042;&#x751F;&#x653B;&#x6253;&#x5357;&#x5B8B;&#x4E4B;&#x5FC3;&#xFF0C;&#x90ED;&#x9756;&#x4E0D;&#x613F;&#x9886;&#x547D;&#xFF0C;&#x6BCD;&#x5B50;&#x6B32;&#x8FDE;&#x591C;&#x9003;&#x79BB;&#xFF0C;&#x5374;&#x56E0;&#x534E;&#x7B5D;&#x6CC4;&#x5BC6;&#x800C;&#x88AB;&#x6293;&#x3002;&#x674E;&#x840D;&#x81EA;&#x6740;&#x4EE5;&#x6210;&#x5168;&#x513F;&#x5B50;&#x5FE0;&#x4E49;&#x3002;&#x90ED;&#x9756;&#x60E8;&#x906D;&#x53D8;&#x9003;&#x79BB;&#x5927;&#x6F20;&#xFF0C;&#x5E78;&#x5F97;&#x4E18;&#x5904;&#x673A;&#x542F;&#x53D1;&#xFF0C;&#x53BB;&#x5F80;&#x534E;&#x5C71;&#x53C2;&#x52A0;&#x8BBA;&#x5251;&#xFF0C;&#x5728;&#x534E;&#x5C71;&#x4E0E;&#x5927;&#x96BE;&#x4E0D;&#x6B7B;&#x7684;&#x9EC4;&#x84C9;&#x91CD;&#x9022;&#x3002;&#x6B27;&#x9633;&#x950B;&#x56E0;&#x4FEE;&#x70BC;&#x9519;&#x5199;&#x7684;&#x300A;&#x4E5D;&#x9634;&#x771F;&#x7ECF;&#x300B;&#x795E;&#x5FD7;&#x4E0D;&#x6E05;&#xFF0C;&#x5374;&#x593A;&#x5F97;&#x4E86;&#x7B2C;&#x4E00;&#x3002;&#x9EC4;&#x84C9;&#x7528;&#x8BA1;&#x903C;&#x8D70;&#x6B27;&#x9633;&#x950B;&#xFF0C;&#x534E;&#x5C71;&#x8BBA;&#x5251;&#x7ED3;&#x675F;&#x3002;&#x90ED;&#x9756;&#x3001;&#x9EC4;&#x84C9;&#x4E24;&#x4EBA;&#x62DC;&#x522B;&#x4E34;&#x6B7B;&#x7684;&#x94C1;&#x6728;&#x771F;&#xFF0C;&#x643A;&#x624B;&#x800C;&#x53BB;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch03.html" class="navigation navigation-prev " aria-label="Previous page: 天龙八部">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch05.html" class="navigation navigation-next " aria-label="Next page: 鹿鼎记">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"射雕英雄传","level":"1.5","depth":1,"next":{"title":"鹿鼎记","level":"1.6","depth":1,"path":"ch05.md","ref":"ch05.md","articles":[]},"previous":{"title":"天龙八部","level":"1.4","depth":1,"path":"ch03.md","ref":"ch03.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch04.md","mtime":"2020-02-25T08:19:09.785Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T08:19:50.475Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

