
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>鹿鼎记 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch06.html" />
    
    
    <link rel="prev" href="ch04.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    鹿鼎记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    侠客行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    碧血剑
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >鹿鼎记</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;">&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;</h1>
<p>&#x300A;&#x9E7F;&#x9F0E;&#x8BB0;&#x300B;&#x4E3B;&#x4EBA;&#x516C;&#x97E6;&#x5C0F;&#x5B9D;&#x662F;&#x626C;&#x5DDE;&#x5993;&#x5973;&#x97E6;&#x6625;&#x82B1;&#x4E4B;&#x5B50;&#xFF0C;&#x5728;&#x5993;&#x9662;&#x957F;&#x5927;&#xFF0C;&#x4ECE;&#x5C0F;&#x542C;&#x4E66;&#x542C;&#x620F;&#xFF0C;&#x5341;&#x5206;&#x7FA1;&#x6155;&#x620F;&#x6587;&#x4E2D;&#x7684;&#x82F1;&#x96C4;&#x597D;&#x6C49;&#xFF0C;&#x4E3A;&#x4E86;&#x505A;&#x82F1;&#x96C4;&#xFF0C;&#x4ED6;&#x51ED;&#x4E00;&#x65F6;&#x4E4B;&#x52C7;&#x642D;&#x6551;&#x4E86;&#x4E00;&#x4E2A;&#x843D;&#x96BE;&#x7684;&#x6C5F;&#x6E56;&#x597D;&#x6C49;&#x8305;&#x5341;&#x516B;&#x3002;&#x8305;&#x5341;&#x516B;&#x4E3A;&#x4E86;&#x611F;&#x6FC0;&#x5C0F;&#x5B9D;&#x63F4;&#x624B;&#xFF0C;&#x66F4;&#x56E0;&#x4ED6;&#x7F20;&#x7EA0;&#x4E0D;&#x4F11;&#xFF0C;&#x5C06;&#x4ED6;&#x5E26;&#x5230;&#x4E86;&#x90FD;&#x57CE;&#x5317;&#x4EAC;&#x3002;&#x5728;&#x4EAC;&#x57CE;&#xFF0C;&#x97E6;&#x5C0F;&#x5B9D;&#x88AB;&#x4E00;&#x8001;&#x4E00;&#x5C0F;&#x4E24;&#x4E2A;&#x592A;&#x76D1;&#x52AB;&#x5165;&#x8FDB;&#x5BAB;&#xFF0C;&#x4ED6;&#x65BD;&#x5C55;&#x8BE1;&#x8BA1;&#x5C06;&#x8001;&#x592A;&#x76D1;&#x6D77;&#x5927;&#x5BCC;&#x5F04;&#x778E;&#xFF0C;&#x53C8;&#x5C06;&#x5C0F;&#x592A;&#x76D1;&#x5C0F;&#x6842;&#x5B50;&#x5BB3;&#x6B7B;&#xFF0C;&#x4ECE;&#x6B64;&#x4ED6;&#x4FBF;&#x5192;&#x5145;&#x5C0F;&#x6842;&#x5B50;&#x5728;&#x5BAB;&#x4E2D;&#x505A;&#x5047;&#x592A;&#x76D1;&#x3002;</p>
<p>&#x4E00;&#x65E5;&#x97E6;&#x5C0F;&#x5B9D;&#x8D4C;&#x535A;&#x5F52;&#x6765;&#x9047;&#x5230;&#x4E00;&#x4E2A;&#x81EA;&#x79F0;&#x5C0F;&#x7384;&#x5B50;&#x7684;&#x534E;&#x670D;&#x5C11;&#x5E74;&#x6B63;&#x5728;&#x7EC3;&#x6B66;&#xFF0C;&#x4FBF;&#x4E0E;&#x4ED6;&#x4EA4;&#x4E0A;&#x4E86;&#x624B;&#xFF0C;&#x8FD9;&#x5C11;&#x5E74;&#x6B63;&#x662F;&#x5EB7;&#x7199;&#x5E1D;&#x7384;&#x70E8;&#x3002;&#x987E;&#x547D;&#x5927;&#x81E3;&#x9CCC;&#x62DC;&#x6B66;&#x827A;&#x9AD8;&#x5F3A;&#xFF0C;&#x529F;&#x9AD8;&#x9707;&#x4E3B;&#xFF0C;&#x4E3A;&#x5C11;&#x5E74;&#x5EB7;&#x7199;&#x6240;&#x5FCC;&#x3002;&#x4E3A;&#x9664;&#x6389;&#x9CCC;&#x62DC;&#xFF0C;&#x5EB7;&#x7199;&#x5DE7;&#x8BBE;&#x8BA1;&#x8C0B;&#xFF0C;&#x8BA9;&#x97E6;&#x5C0F;&#x5B9D;&#x7387;&#x4E00;&#x7FA4;&#x5C0F;&#x592A;&#x76D1;&#x4EE5;&#x620F;&#x800D;&#x89D2;&#x529B;&#x4E3A;&#x540D;&#x5C06;&#x9CCC;&#x62DC;&#x64D2;&#x6740;&#x3002;&#x97E6;&#x5C0F;&#x5B9D;&#x667A;&#x6740;&#x5978;&#x76F8;&#x9CCC;&#x62DC;&#xFF0C;&#x5927;&#x6E05;&#x7687;&#x5E1D;&#x56FA;&#x7136;&#x9F99;&#x989C;&#x5927;&#x60A6;&#xFF0C;&#x53CD;&#x6E05;&#x5E2E;&#x4F1A;&#x7EC4;&#x7EC7;&#x5929;&#x5730;&#x4F1A;&#x4E5F;&#x5BF9;&#x4ED6;&#x9752;&#x773C;&#x76F8;&#x52A0;&#xFF0C;13&#x5C81;&#x7684;&#x97E6;&#x5C0F;&#x5B9D;&#x4E8E;&#x4E00;&#x65E5;&#x4E4B;&#x95F4;&#x7ADF;&#x6210;&#x4E86;&#x5929;&#x5730;&#x4F1A;&#x603B;&#x8235;&#x4E3B;&#x9648;&#x8FD1;&#x5357;&#x7684;&#x5173;&#x95E8;&#x5F1F;&#x5B50;&#x548C;&#x5730;&#x4F4D;&#x751A;&#x9AD8;&#x7684;&#x5929;&#x5730;&#x4F1A;&#x9752;&#x6728;&#x5802;&#x9999;&#x4E3B;&#x3002;&#x97E6;&#x5C0F;&#x5B9D;&#x5949;&#x9648;&#x8FD1;&#x5357;&#x4E4B;&#x547D;&#x56DE;&#x5BAB;&#x5367;&#x5E95;&#x3002;</p>
<p>&#x4E00;&#x6B21;&#x4ED6;&#x649E;&#x7834;&#x4E86;&#x4E0E;&#x90AA;&#x6076;&#x5E2E;&#x4F1A;&#x795E;&#x9F99;&#x6559;&#x52FE;&#x7ED3;&#x7684;&#x7687;&#x592A;&#x540E;&#x7684;&#x9690;&#x79D8;&#xFF0C;&#x5E76;&#x4ECE;&#x5979;&#x53E3;&#x4E2D;&#x5F97;&#x5230;&#x4E86;&#x5EB7;&#x7199;&#x4E4B;&#x7236;&#x987A;&#x6CBB;&#x5E1D;&#x5728;&#x4E94;&#x53F0;&#x5C71;&#x51FA;&#x5BB6;&#x7684;&#x6D88;&#x606F;&#xFF0C;&#x4E3A;&#x9632;&#x7687;&#x592A;&#x540E;&#x5BF9;&#x5C0F;&#x7384;&#x5B50;&#x4E0D;&#x5229;&#xFF0C;&#x4ED6;&#x5C06;&#x6B64;&#x4E8B;&#x8FDE;&#x540C;&#x81EA;&#x5DF1;&#x662F;&#x5192;&#x724C;&#x592A;&#x76D1;&#x4E00;&#x4E8B;&#x544A;&#x8BC9;&#x5EB7;&#x7199;&#x3002;&#x5EB7;&#x7199;&#x95FB;&#x542C;&#x7236;&#x4EB2;&#x5C1A;&#x5728;&#x4EBA;&#x95F4;&#xFF0C;&#x53C8;&#x60CA;&#x53C8;&#x559C;&#xFF0C;&#x7ACB;&#x5373;&#x6D3E;&#x9063;&#x97E6;&#x5C0F;&#x5B9D;&#x5230;&#x4E94;&#x53F0;&#x5C71;&#x5BFB;&#x8BBF;&#x3002;&#x97E6;&#x5C0F;&#x5B9D;&#x56E0;&#x7F18;&#x9645;&#x4F1A;&#x5728;&#x5E84;&#x5BB6;&#x9082;&#x9005;&#x4E86;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x7EA2;&#x989C;&#x77E5;&#x5DF1;&#x53CC;&#x513F;&#xFF0C;&#x6B64;&#x540E;&#x4E24;&#x4EBA;&#x4E00;&#x540C;&#x524D;&#x5F80;&#x4E94;&#x53F0;&#x5C71;&#x6E05;&#x51C9;&#x5BFA;&#x5BFB;&#x8BBF;&#x5230;&#x4E86;&#x8001;&#x7687;&#x7237;&#x987A;&#x6CBB;&#xFF0C;&#x4F46;&#x5374;&#x5728;&#x56DE;&#x8FD4;&#x9014;&#x4E2D;&#x88AB;&#x795E;&#x9F99;&#x6559;&#x52AB;&#x5F80;&#x8FBD;&#x4E1C;&#x86C7;&#x5C9B;&#x3002;&#x5728;&#x86C7;&#x5C9B;&#x97E6;&#x5C0F;&#x5B9D;&#x4E58;&#x795E;&#x9F99;&#x6559;&#x5185;&#x8BA7;&#x4E4B;&#x9645;&#xFF0C;&#x65BD;&#x5C55;&#x62CD;&#x9A6C;&#x6E9C;&#x987B;&#x7EDD;&#x6280;&#x9A97;&#x5F97;&#x4E86;&#x6559;&#x4E3B;&#x6D2A;&#x5B89;&#x901A;&#x7684;&#x4FE1;&#x4EFB;&#xFF0C;&#x5E76;&#x5F53;&#x4E0A;&#x4E86;&#x5728;&#x6559;&#x4E2D;&#x804C;&#x4F4D;&#x751A;&#x9AD8;&#x7684;&#x767D;&#x9F99;&#x4F7F;&#x3002;</p>
<p>&#x97E6;&#x5C0F;&#x5B9D;&#x8FD4;&#x56DE;&#x5317;&#x4EAC;&#xFF0C;&#x5411;&#x5EB7;&#x7199;&#x62A5;&#x544A;&#x4E86;&#x987A;&#x6CBB;&#x51FA;&#x5BB6;&#x4E00;&#x4E8B;&#xFF0C;&#x672C;&#x671B;&#x7687;&#x4E0A;&#x91CD;&#x8D4F;&#xFF0C;&#x8C01;&#x77E5;&#x5EB7;&#x7199;&#x5728;&#x5938;&#x8D5E;&#x4E00;&#x756A;&#x540E;&#x7ADF;&#x547D;&#x4ED6;&#x8D74;&#x5C11;&#x6797;&#x5BFA;&#x51FA;&#x5BB6;&#xFF0C;&#x671D;&#x5915;&#x4E4B;&#x95F4;&#x5341;&#x51E0;&#x5C81;&#x7684;&#x97E6;&#x5C0F;&#x5B9D;&#x7ADF;&#x6210;&#x4E86;&#x4E0E;&#x5E74;&#x8FC7;8&#x65EC;&#x7684;&#x5C11;&#x6797;&#x5BFA;&#x65B9;&#x4E08;&#x540C;&#x8F88;&#x7684;&#x201C;&#x6666;&#x660E;&#x7985;&#x5E08;&#x201D;&#x3002;&#x201C;&#x9AD8;&#x50E7;&#x201D;&#x5728;&#x5BFA;&#x4E2D;&#x7A77;&#x6781;&#x65E0;&#x804A;&#xFF0C;&#x4FBF;&#x8981;&#x751F;&#x4E8B;&#xFF0C;&#x4ED6;&#x7EB5;&#x9152;&#x72CE;&#x5993;&#xFF0C;&#x5C61;&#x72AF;&#x6212;&#x5F8B;&#xFF0C;&#x628A;&#x4E00;&#x4E2A;&#x5343;&#x5E74;&#x53E4;&#x5239;&#x3001;&#x4F5B;&#x95E8;&#x9759;&#x5730;&#x641E;&#x5F97;&#x4E4C;&#x70DF;&#x7634;&#x6C14;&#x3001;&#x4E71;&#x4E03;&#x516B;&#x7CDF;&#x3002;</p>
<p>&#x5E73;&#x897F;&#x738B;&#x5434;&#x4E09;&#x6842;&#x5728;&#x4E91;&#x5357;&#x82E6;&#x5FC3;&#x7ECF;&#x8425;&#xFF0C;&#x52BF;&#x529B;&#x6E10;&#x5927;&#xFF0C;&#x5EB7;&#x7199;&#x51B3;&#x5B9A;&#x6B66;&#x529B;&#x64A4;&#x85E9;&#xFF0C;&#x8D77;&#x5175;&#x4E4B;&#x524D;&#xFF0C;&#x4E3A;&#x4E86;&#x9EBB;&#x75F9;&#x5434;&#x4E09;&#x6842;&#xFF0C;&#x5EB7;&#x7199;&#x51B3;&#x5B9A;&#x5C06;&#x5176;&#x59B9;&#x5EFA;&#x5B81;&#x516C;&#x4E3B;&#x5AC1;&#x4E0E;&#x5434;&#x4E09;&#x6842;&#x4E4B;&#x5B50;&#x5434;&#x5E94;&#x718A;&#xFF0C;&#x6B63;&#x597D;&#x97E6;&#x5C0F;&#x5B9D;&#x201C;&#x51FA;&#x5BB6;&#x201D;&#x671F;&#x6EE1;&#xFF0C;&#x5EB7;&#x7199;&#x4F7F;&#x547D;&#x4ED6;&#x4F5C;&#x4E86;&#x201C;&#x8D50;&#x5A5A;&#x4F7F;&#x201D;&#x3002;&#x97E6;&#x5C0F;&#x5B9D;&#x7387;&#x4EBA;&#x62A4;&#x9001;&#x5EFA;&#x5B81;&#x516C;&#x4E3B;&#x5165;&#x6EC7;&#xFF0C;&#x4E24;&#x4EBA;&#x672C;&#x5C31;&#x76F8;&#x8BC6;&#xFF0C;&#x672A;&#x5230;&#x4E91;&#x5357;&#x5C31;&#x53D1;&#x751F;&#x79C1;&#x901A;&#xFF0C;&#x8D50;&#x5A5A;&#x4F7F;&#x53D8;&#x6210;&#x4E86;&#x9A78;&#x9A6C;&#x7237;&#x3002;&#x5728;&#x6606;&#x660E;&#xFF0C;&#x6B63;&#x4E0E;&#x97E6;&#x5C0F;&#x5B9D;&#x6253;&#x5F97;&#x706B;&#x70ED;&#x7684;&#x5EFA;&#x5B81;&#x516C;&#x4E3B;&#x4E0D;&#x80AF;&#x4E0E;&#x5434;&#x5E94;&#x718A;&#x6210;&#x5A5A;&#xFF0C;&#x86EE;&#x6027;&#x53D1;&#x4F5C;&#x4E4B;&#x9645;&#x7ADF;&#x5C06;&#x5434;&#x5E94;&#x718A;&#x9609;&#x5272;&#xFF0C;&#x97E6;&#x5C0F;&#x5B9D;&#x89C1;&#x4E8B;&#x53D8;&#x731D;&#x8D77;&#xFF0C;&#x53EA;&#x5F97;&#x5C06;&#x5434;&#x5E94;&#x718A;&#x631F;&#x6301;&#x4E0E;&#x5EFA;&#x5B81;&#x516C;&#x4E3B;&#x7ED5;&#x6E56;&#x5E7F;&#x8FD4;&#x56DE;&#x4EAC;&#x57CE;&#xFF0C;&#x4E0D;&#x4E45;&#x97E6;&#x5C0F;&#x5B9D;&#x53C8;&#x5949;&#x547D;&#x53BB;&#x653B;&#x6253;&#x4E0E;&#x5434;&#x4E09;&#x6842;&#x548C;&#x7F57;&#x5239;&#x56FD;&#x52FE;&#x7ED3;&#x7684;&#x795E;&#x9F99;&#x6559;&#xFF0C;&#x4ED6;&#x7387;&#x6C34;&#x9646;&#x5927;&#x519B;&#x6D69;&#x6D69;&#x8361;&#x8361;&#x5730;&#x6740;&#x5411;&#x8FBD;&#x4E1C;&#xFF0C;&#x4F46;&#x672A;&#x5230;&#x86C7;&#x5C9B;&#xFF0C;&#x81EA;&#x5DF1;&#x8FD9;&#x4F4D;&#x7EDF;&#x5175;&#x5927;&#x5C06;&#x5C31;&#x6210;&#x4E86;&#x6D2A;&#x5B89;&#x901A;&#x7684;&#x4FD8;&#x864F;&#x3002;&#x97E6;&#x5C0F;&#x5B9D;&#x8EAB;&#x4E34;&#x9669;&#x5883;&#xFF0C;&#x4E0D;&#x5F97;&#x5DF2;&#x6545;&#x4F0E;&#x91CD;&#x6F14;&#xFF0C;&#x4F01;&#x56FE;&#x4E00;&#x987F;&#x9A6C;&#x5C41;&#x9A97;&#x8FC7;&#x6D2A;&#x5B89;&#x901A;&#xFF0C;&#x5374;&#x88AB;&#x5173;&#x62BC;&#x8D77;&#x6765;&#xFF0C;&#x5E78;&#x597D;&#x53CC;&#x513F;&#x76F8;&#x6551;&#xFF0C;&#x8D81;&#x673A;&#x9003;&#x51FA;&#x795E;&#x9F99;&#x6559;&#xFF0C;&#x6D2A;&#x5B89;&#x901A;&#x53D1;&#x89C9;&#x540E;&#x5F53;&#x5373;&#x9886;&#x4EBA;&#x5BF9;&#x97E6;&#x5C0F;&#x5B9D;&#x8FDB;&#x884C;&#x4E86;&#x8FFD;&#x6740;&#x3002;</p>
<p>&#x97E6;&#x5C0F;&#x5B9D;&#x548C;&#x53CC;&#x513F;&#x614C;&#x4E0D;&#x62E9;&#x8DEF;&#xFF0C;&#x4E00;&#x8DEF;&#x5411;&#x5317;&#x6765;&#x5230;&#x9E7F;&#x9F0E;&#x5C71;&#xFF0C;&#x8BEF;&#x5165;&#x4E86;&#x7F57;&#x5239;&#x56FD;&#x519B;&#x8425;&#xFF0C;&#x97E6;&#x5C0F;&#x5B9D;&#x5BB3;&#x6015;&#x6F5C;&#x4F0F;&#x4E8E;&#x8425;&#x5916;&#x7684;&#x795E;&#x9F99;&#x6559;&#xFF0C;&#x4FBF;&#x65BD;&#x5C55;&#x4F36;&#x7259;&#x4FD0;&#x9F7F;&#x5C06;&#x6B63;&#x5728;&#x8FD9;&#x91CC;&#x5DE1;&#x89C6;&#x7684;&#x7F57;&#x5239;&#x56FD;&#x516C;&#x4E3B;&#x82CF;&#x83F2;&#x4E9A;&#x9A97;&#x5012;&#xFF0C;&#x968F;&#x5979;&#x4E00;&#x540C;&#x53BB;&#x4E86;&#x7F57;&#x5239;&#x56FD;&#x3002;&#x82CF;&#x83F2;&#x4E9A;&#x8FD4;&#x56DE;&#x83AB;&#x65AF;&#x79D1;&#xFF0C;&#x6B63;&#x8D76;&#x4E0A;&#x7F57;&#x5239;&#x6C99;&#x7687;&#x75C5;&#x6B7B;&#xFF0C;&#x97E6;&#x5C0F;&#x5B9D;&#x6700;&#x5584;&#x6D51;&#x6C34;&#x6478;&#x9C7C;&#xFF0C;&#x4FBF;&#x51ED;&#x7740;&#x4ECE;&#x620F;&#x6587;&#x4E2D;&#x5B66;&#x5F97;&#x7684;&#x201C;&#x5B89;&#x90A6;&#x5B9A;&#x56FD;&#x201D;&#x8BA1;&#x8C0B;&#xFF0C;&#x5E2E;&#x52A9;&#x82CF;&#x83F2;&#x4E9A;&#x53D1;&#x52A8;&#x4E86;&#x4E00;&#x6B21;&#x6210;&#x529F;&#x653F;&#x53D8;&#xFF0C;&#x82CF;&#x83F2;&#x4E9A;&#x5F53;&#x4E0A;&#x4E86;&#x6444;&#x653F;&#x5973;&#x738B;&#xFF0C;&#x97E6;&#x5C0F;&#x5B9D;&#x5219;&#x56E0;&#x7B56;&#x5212;&#x6709;&#x529F;&#x88AB;&#x5C01;&#x4E3A;&#x8FDC;&#x4E1C;&#x4F2F;&#x7235;&#x3002;&#x4ED6;&#x5FC3;&#x5FF5;&#x6545;&#x56FD;&#xFF0C;&#x4E0D;&#x4E45;&#x5373;&#x501F;&#x6545;&#x5E26;&#x7740;&#x7F57;&#x5239;&#x4F7F;&#x81E3;&#x56DE;&#x5230;&#x5317;&#x4EAC;&#xFF0C;&#x6E05;&#x671D;&#x4E0E;&#x7F57;&#x5239;&#x4F7F;&#x81E3;&#x7B7E;&#x8BA2;&#x4E86;&#x548C;&#x7EA6;&#x800C;&#x6D88;&#x9664;&#x4E86;&#x7F57;&#x5239;&#x56FD;&#x8FD9;&#x4E00;&#x8179;&#x80CC;&#x4E4B;&#x60A3;&#xFF0C;&#x97E6;&#x5C0F;&#x5B9D;&#x5219;&#x56E0;&#x8BAE;&#x548C;&#x6709;&#x529F;&#x88AB;&#x5EB7;&#x7199;&#x964D;&#x65E8;&#x5C01;&#x4E3A;&#x4E00;&#x7B49;&#x5FE0;&#x52C7;&#x4F2F;&#x3002;</p>
<p>&#x5434;&#x4E09;&#x6842;&#x8C0B;&#x53CD;&#x5728;&#x5373;&#xFF0C;&#x4E3A;&#x4E86;&#x7A33;&#x5B9A;&#x5929;&#x4E0B;&#xFF0C;&#x5B89;&#x629A;&#x6C11;&#x5FC3;&#xFF0C;&#x5EB7;&#x7199;&#x547D;&#x97E6;&#x5C0F;&#x5B9D;&#x8D74;&#x626C;&#x5DDE;&#x4E3A;&#x53F2;&#x53EF;&#x6CD5;&#x4FEE;&#x5EFA;&#x5FE0;&#x70C8;&#x7960;&#x3002;&#x97E6;&#x5C0F;&#x5B9D;&#x8863;&#x9526;&#x8FD8;&#x4E61;&#xFF0C;&#x5728;&#x626C;&#x5DDE;&#x5E9C;&#x8859;&#x5BA3;&#x8BFB;&#x5B8C;&#x5723;&#x65E8;&#xFF0C;&#x968F;&#x5373;&#x4E00;&#x4EBA;&#x6084;&#x6084;&#x6E9C;&#x5230;&#x4E3D;&#x6625;&#x9662;&#x53BB;&#x63A2;&#x671B;&#x6BCD;&#x4EB2;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x5728;&#x5993;&#x9662;&#x5374;&#x9677;&#x5165;&#x4E86;&#x6C5F;&#x6E56;&#x4EBA;&#x58EB;&#x7684;&#x5305;&#x56F4;&#xFF0C;&#x4ED6;&#x7565;&#x65BD;&#x5C0F;&#x8BA1;&#xFF0C;&#x4EE5;&#x8FF7;&#x836F;&#x5C06;&#x4E00;&#x5E72;&#x4EBA;&#x8FF7;&#x5012;&#xFF0C;&#x5E76;&#x5C06;&#x516D;&#x4F4D;&#x7F8E;&#x8C8C;&#x5973;&#x5B50;&#x2014;&#x2014;&#x6D2A;&#x6559;&#x4E3B;&#x592B;&#x4EBA;&#x82CF;&#x8343;&#x3001;&#x6C90;&#x738B;&#x5E9C;&#x7684;&#x6C90;&#x5251;&#x5C4F;&#x3001;&#x65B9;&#x6021;&#x3001;&#x9648;&#x5706;&#x5706;&#x7684;&#x5973;&#x513F;&#x963F;&#x73C2;&#x3001;&#x738B;&#x5C4B;&#x6D3E;&#x7684;&#x66FE;&#x67D4;&#x4EE5;&#x53CA;&#x81EA;&#x5DF1;&#x7684;&#x53CC;&#x513F;&#x4E00;&#x7F51;&#x6253;&#x5C3D;&#xFF0C;&#x6536;&#x4E3A;&#x5DF1;&#x6709;&#x3002;&#x97E6;&#x5C0F;&#x5B9D;&#x9999;&#x8273;&#x96BE;&#x820D;&#x4E4B;&#x9645;&#xFF0C;&#x5434;&#x4E09;&#x6842;&#x5DF2;&#x5728;&#x4E91;&#x5357;&#x8D77;&#x5175;&#x53CD;&#x53DB;&#xFF0C;&#x5C0F;&#x5B9D;&#x88AB;&#x8FEB;&#x4ECE;&#x626C;&#x5DDE;&#x8FD4;&#x56DE;&#x4EAC;&#x57CE;&#x3002;&#x6C5F;&#x6E56;&#x5947;&#x4EBA;&#x795E;&#x62F3;&#x65E0;&#x654C;&#x5F52;&#x8F9B;&#x6811;&#x592B;&#x5987;&#x56E0;&#x8BEF;&#x6740;&#x5929;&#x5730;&#x4F1A;&#x4E3B;&#x8111;&#x5434;&#x516D;&#x5947;&#xFF0C;&#x62B1;&#x61BE;&#x4E0D;&#x5DF2;&#xFF0C;&#x4E3A;&#x6B64;&#x4ED6;&#x4EEC;&#x4E0E;&#x5929;&#x5730;&#x4F1A;&#x7FA4;&#x96C4;&#x5546;&#x8BAE;&#xFF0C;&#x51B3;&#x5B9A;&#x820D;&#x8EAB;&#x5165;&#x5BAB;&#x884C;&#x523A;&#x5EB7;&#x7199;&#x3002;&#x97E6;&#x5C0F;&#x5B9D;&#x4E0D;&#x5FCD;&#x89C1;&#x5C0F;&#x7384;&#x5B50;&#x9047;&#x96BE;&#xFF0C;&#x8BBE;&#x8BA1;&#x63A9;&#x62A4;&#x3002;&#x5F52;&#x8F9B;&#x6811;&#x884C;&#x523A;&#x4E0D;&#x6210;&#xFF0C;&#x5374;&#x5C06;&#x5929;&#x5730;&#x4F1A;&#x884C;&#x5740;&#x548C;&#x97E6;&#x5C0F;&#x5B9D;&#x8EAB;&#x4EFD;&#x66B4;&#x9732;&#xFF0C;&#x5EB7;&#x7199;&#x4EE5;&#x91CD;&#x5175;&#x5C06;&#x5929;&#x5730;&#x4F1A;&#x9996;&#x8111;&#x805A;&#x96C6;&#x7684;&#x97E6;&#x5C0F;&#x5B9D;&#x7235;&#x5E9C;&#x5305;&#x56F4;&#xFF0C;&#x5E76;&#x547D;&#x97E6;&#x5C0F;&#x5B9D;&#x6234;&#x7F6A;&#x7ACB;&#x529F;&#xFF0C;&#x4EB2;&#x81EA;&#x56DE;&#x5E9C;&#x6349;&#x62FF;&#x5929;&#x5730;&#x4F1A;&#x7FA4;&#x96C4;&#xFF0C;&#x97E6;&#x5C0F;&#x5B9D;&#x4E0D;&#x5FCD;&#x52A0;&#x5BB3;&#x5E08;&#x7236;&#x9648;&#x8FD1;&#x5357;&#x548C;&#x5929;&#x5730;&#x4F1A;&#x5144;&#x5F1F;&#xFF0C;&#x5C06;&#x4ED6;&#x4EEC;&#x5C3D;&#x6570;&#x6551;&#x51FA;&#xFF0C;&#x81EA;&#x5DF1;&#x5219;&#x754F;&#x7F6A;&#x6F5C;&#x9003;&#x51FA;&#x4EAC;&#x3002;</p>
<p>&#x97E6;&#x5C0F;&#x5B9D;&#x9003;&#x5230;&#x8DDD;&#x86C7;&#x5C9B;&#x4E0D;&#x8FDC;&#x7684;&#x201C;&#x901A;&#x5403;&#x5C9B;&#x201D;&#xFF0C;&#x8DDF;&#x53CC;&#x513F;&#x7B49;&#x4E03;&#x4E2A;&#x8001;&#x5A46;&#x4E00;&#x4F4F;&#x6570;&#x5E74;&#x3002;&#x5EB7;&#x7199;&#x987E;&#x5FF5;&#x4E0E;&#x97E6;&#x5C0F;&#x5B9D;&#x7684;&#x5C11;&#x5E74;&#x53CB;&#x60C5;&#xFF0C;&#x4E0D;&#x4EC5;&#x6CA1;&#x518D;&#x6D3E;&#x5175;&#x8FFD;&#x6740;&#xFF0C;&#x53CD;&#x800C;&#x4E88;&#x4EE5;&#x4F18;&#x60E0;&#x7167;&#x987E;&#x3002;&#x7F57;&#x5239;&#x56FD;&#x5411;&#x4E1C;&#x65B9;&#x7684;&#x4FB5;&#x7565;&#x6E17;&#x900F;&#x65E9;&#x5DF2;&#x5F15;&#x8D77;&#x5EB7;&#x7199;&#x7684;&#x6CE8;&#x610F;&#xFF0C;&#x5E73;&#x5B9A;&#x897F;&#x5357;&#x3001;&#x6536;&#x590D;&#x53F0;&#x6E7E;&#x7684;&#x80DC;&#x5229;&#x4F7F;&#x4ED6;&#x575A;&#x5B9A;&#x4E86;&#x5411;&#x7F57;&#x5239;&#x7528;&#x5175;&#x3001;&#x6536;&#x590D;&#x5931;&#x5730;&#x7684;&#x51B3;&#x5FC3;&#xFF0C;&#x97E6;&#x5C0F;&#x5B9D;&#x53BB;&#x8FC7;&#x83AB;&#x65AF;&#x79D1;&#xFF0C;&#x7C97;&#x901A;&#x7F57;&#x5239;&#x8BED;&#x8A00;&#xFF0C;&#x53C8;&#x4E0E;&#x7F57;&#x5239;&#x6444;&#x653F;&#x5973;&#x738B;&#x6709;&#x9732;&#x6C34;&#x59FB;&#x7F18;&#xFF0C;&#x5EB7;&#x7199;&#x4FBF;&#x5C06;&#x4ED6;&#x53EC;&#x56DE;&#x4EAC;&#x57CE;&#xFF0C;&#x518C;&#x5C01;&#x4ED6;&#x4E3A;&#x9E7F;&#x9F0E;&#x516C;&#xFF0C;&#x629A;&#x8FDC;&#x5927;&#x5C06;&#x519B;&#xFF0C;&#x547D;&#x4ED6;&#x7387;&#x5175;&#x5411;&#x7F57;&#x5239;&#x4EBA;&#x4F5C;&#x6218;&#x3002;&#x97E6;&#x5C0F;&#x5B9D;&#x89C1;&#x201C;&#x5C0F;&#x7384;&#x5B50;&#x201D;&#x4E0D;&#x518D;&#x62FF;&#x5929;&#x5730;&#x4F1A;&#x4E00;&#x4E8B;&#x4E0E;&#x81EA;&#x5DF1;&#x4E3A;&#x96BE;&#xFF0C;&#x6B23;&#x7136;&#x9886;&#x547D;&#xFF0C;&#x643A;&#x53CC;&#x513F;&#x524D;&#x5F80;&#x9E7F;&#x9F0E;&#x5C71;&#xFF0C;&#x6309;&#x7167;&#x5EB7;&#x7199;&#x7684;&#x65E2;&#x5B9A;&#x6218;&#x7565;&#x4E00;&#x8DEF;&#x6740;&#x53BB;&#xFF0C;&#x8FDE;&#x8FDE;&#x5F97;&#x624B;&#xFF0C;&#x6700;&#x540E;&#x201C;&#x5C3F;&#x5C04;&#x9E7F;&#x9F0E;&#x5C71;&#x201D;&#xFF0C;&#x4E00;&#x4E3E;&#x5C06;&#x7F57;&#x5239;&#x519B;&#x961F;&#x51FB;&#x8D25;&#xFF0C;&#x8FEB;&#x4F7F;&#x7F57;&#x5239;&#x4F7F;&#x81E3;&#x5750;&#x5728;&#x8C08;&#x5224;&#x684C;&#x524D;&#x7B7E;&#x5B9A;&#x4E86;&#x548C;&#x7EA6;&#x3002;</p>
<p>&#x97E6;&#x5C0F;&#x5B9D;&#x53D6;&#x5F97;&#x4E86;&#x519B;&#x4E8B;&#x548C;&#x5916;&#x4EA4;&#x53CC;&#x91CD;&#x80DC;&#x5229;&#xFF0C;&#x51EF;&#x65CB;&#x540E;&#x5C01;&#x59BB;&#x836B;&#x5B50;&#xFF0C;&#x6743;&#x52BF;&#x4E0E;&#x8363;&#x534E;&#x8FBE;&#x5230;&#x9876;&#x5CF0;&#xFF0C;&#x4F46;&#x4E0D;&#x4E45;&#x9EBB;&#x70E6;&#x53C8;&#x8D77;&#xFF0C;&#x5EB7;&#x7199;&#x547D;&#x4ED6;&#x53BB;&#x527F;&#x706D;&#x53CD;&#x6E05;&#x7684;&#x5929;&#x5730;&#x4F1A;&#xFF0C;&#x5929;&#x5730;&#x4F1A;&#x4F17;&#x5F1F;&#x5144;&#x8981;&#x4ED6;&#x7EE7;&#x627F;&#x5E08;&#x7236;&#x9648;&#x8FD1;&#x5357;&#x7684;&#x9057;&#x5FD7;&#xFF0C;&#x62C5;&#x4EFB;&#x603B;&#x8235;&#x4E3B;&#xFF0C;&#x7EE7;&#x7EED;&#x4E0E;&#x6EE1;&#x6E05;&#x4F5C;&#x5BF9;&#x4E3A;&#x654C;&#xFF0C;&#x97E6;&#x5C0F;&#x5B9D;&#x773C;&#x89C1;&#x5FE0;&#x4E49;&#x96BE;&#x4EE5;&#x4E24;&#x5168;&#xFF0C;&#x53EA;&#x6709;&#x5F03;&#x5B98;&#x800C;&#x9003;&#x3002;&#x4ED6;&#x6253;&#x7740;&#x56DE;&#x4E61;&#x63A2;&#x6BCD;&#x540D;&#x4E49;&#xFF0C;&#x9886;&#x7740;&#x4E03;&#x4E2A;&#x8001;&#x5A46;&#x56DE;&#x5230;&#x626C;&#x5DDE;&#xFF0C;&#x4E0E;&#x6BCD;&#x4EB2;&#x97E6;&#x6625;&#x82B1;&#x4F1A;&#x5408;&#xFF0C;&#x9690;&#x59D3;&#x57CB;&#x540D;&#xFF0C;&#x62E9;&#x5730;&#x800C;&#x5C45;&#x3002;&#x5EB7;&#x7199;&#x89C1;&#x97E6;&#x5C0F;&#x5B9D;&#x4E45;&#x4E0D;&#x56DE;&#x4EAC;&#xFF0C;&#x7740;&#x5373;&#x6D3E;&#x4EBA;&#x56DB;&#x5904;&#x67E5;&#x627E;&#xFF0C;&#x53C8;&#x4EB2;&#x81EA;&#x516D;&#x4E0B;&#x6C5F;&#x5357;&#x5BFB;&#x8BBF;&#x3002;&#x4F46;&#x7EC8;&#x662F;&#x77F3;&#x6C89;&#x5927;&#x6D77;&#xFF0C;&#x6773;&#x65E0;&#x97F3;&#x4FE1;&#xFF0C;&#x81EA;&#x6B64;&#x4E16;&#x4E0A;&#x4E0D;&#x590D;&#x6709;&#x5947;&#x4EBA;&#x97E6;&#x5C0F;&#x5B9D;&#x77E3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch04.html" class="navigation navigation-prev " aria-label="Previous page: 射雕英雄传">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch06.html" class="navigation navigation-next " aria-label="Next page: 侠客行">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"鹿鼎记","level":"1.6","depth":1,"next":{"title":"侠客行","level":"1.7","depth":1,"path":"ch06.md","ref":"ch06.md","articles":[]},"previous":{"title":"射雕英雄传","level":"1.5","depth":1,"path":"ch04.md","ref":"ch04.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch05.md","mtime":"2020-02-25T08:19:09.785Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T08:19:50.475Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

