
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>侠客行 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch07.html" />
    
    
    <link rel="prev" href="ch05.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    鹿鼎记
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    侠客行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    碧血剑
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >侠客行</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x4FA0;&#x5BA2;&#x884C;&#x300B;">&#x300A;&#x4FA0;&#x5BA2;&#x884C;&#x300B;</h1>
<p>&#x4E00;&#x5411;&#x5E73;&#x9759;&#x7965;&#x548C;&#x7684;&#x5C0F;&#x5E02;&#x9547;&#x4FAF;&#x76D1;&#x96C6;&#x4E0A;&#xFF0C;&#x5FFD;&#x7136;&#x6765;&#x4E86;&#x4E8C;&#x767E;&#x591A;&#x540D;&#x6740;&#x4EBA;&#x4E0D;&#x7728;&#x773C;&#x7684;&#x5F3A;&#x76D7;&#x3002;&#x9547;&#x4E0A;&#x4E61;&#x4EB2;&#x4EEC;&#x90FD;&#x719F;&#x6089;&#x7684;&#x5356;&#x997C;&#x8001;&#x8005;&#x738B;&#x8001;&#x6C49;&#xFF0C;&#x5374;&#x88AB;&#x8D76;&#x6765;&#x7684;&#x91D1;&#x5200;&#x5BE8;&#x5F3A;&#x4EBA;&#x6307;&#x79F0;&#x4E3A;&#x201C;&#x5434;&#x9053;&#x901A;&#x201D;&#xFF0C;&#x4ED6;&#x5E73;&#x65E5;&#x91CC;&#x7528;&#x6765;&#x70E4;&#x70E7;&#x997C;&#x7684;&#x94C1;&#x94B3;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x4E00;&#x5BF9;&#x5224;&#x5B98;&#x7B14;&#x6240;&#x5408;&#x6210;&#x3002;&#x4EE5;&#x4E00;&#x8EAB;&#x60CA;&#x4EBA;&#x6B66;&#x529F;&#x4E0E;&#x6765;&#x8005;&#x640F;&#x6597;&#xFF0C;&#x8EAB;&#x53D7;&#x91CD;&#x4F24;&#xFF0C;&#x6CA1;&#x6709;&#x4E86;&#x547C;&#x5438;&#x3002;&#x4E00;&#x540D;&#x5341;&#x4E8C;&#x4E09;&#x5C81;&#x5C11;&#x5E74;&#x4E5E;&#x4E10;&#x56E0;&#x9965;&#x997F;&#x8FC7;&#x751A;&#xFF0C;&#x5728;&#x4F17;&#x4EBA;&#x6253;&#x6597;&#x540E;&#x7684;&#x74E6;&#x783E;&#x5806;&#x4E2D;&#x6361;&#x62FE;&#x4E86;&#x5434;&#x9053;&#x901A;&#x6240;&#x70E4;&#x7684;&#x4E00;&#x53EA;&#x70E7;&#x997C;&#xFF0C;&#x800C;&#x8FD9;&#x53EA;&#x70E7;&#x997C;&#x91CC;&#xFF0C;&#x5374;&#x6B63;&#x85CF;&#x7740;&#x91D1;&#x5200;&#x5BE8;&#x5F3A;&#x4EBA;&#x82E6;&#x82E6;&#x5BFB;&#x627E;&#x3001;&#x5434;&#x9053;&#x901A;&#x62FC;&#x6B7B;&#x4FDD;&#x62A4;&#x7684;&#x4E00;&#x5757;&#x7384;&#x94C1;&#x4EE4;&#x3002;&#x65B9;&#x624D;&#x4F3C;&#x4E4E;&#x5DF2;&#x7136;&#x6B7B;&#x53BB;&#x7684;&#x5434;&#x9053;&#x901A;&#x6B64;&#x65F6;&#x5FFD;&#x7136;&#x201C;&#x590D;&#x6D3B;&#x201D;&#xFF0C;&#x6478;&#x7D22;&#x7740;&#x4E00;&#x4E2A;&#x4E2A;&#x88AB;&#x5F3A;&#x76D7;&#x4EEC;&#x629B;&#x64A4;&#x7684;&#x904D;&#x5730;&#x90FD;&#x662F;&#x7684;&#x70E7;&#x997C;&#xFF0C;&#x4F46;&#x7EC8;&#x4E8E;&#x4F24;&#x91CD;&#x800C;&#x4EA1;&#x3002;</p>
<p>&#x6C5F;&#x5357;&#x7384;&#x7D20;&#x5E84;&#x9ED1;&#x81EA;&#x53CC;&#x5251;&#x77F3;&#x6E05;&#x3001;&#x95F5;&#x67D4;&#x592B;&#x5987;&#x5206;&#x522B;&#x9A91;&#x201C;&#x4E4C;&#x4E91;&#x76D6;&#x96EA;&#x201D;&#x7684;&#x9ED1;&#x9A6C;&#x548C;&#x201C;&#x58A8;&#x8E44;&#x7389;&#x5154;&#x201D;&#x7684;&#x767D;&#x9A6C;&#x73B0;&#x8EAB;&#x4FAF;&#x76D1;&#x96C6;&#xFF0C;&#x89C1;&#x5434;&#x9053;&#x901A;&#x5DF2;&#x7136;&#x6BD9;&#x547D;&#xFF0C;&#x9042;&#x8FFD;&#x4E0A;&#x4E86;&#x79BB;&#x53BB;&#x4E0D;&#x4E45;&#x7684;&#x91D1;&#x5200;&#x5BE8;&#x5468;&#x7267;&#x7B49;&#x4EBA;&#xFF0C;&#x5E76;&#x4ECE;&#x5468;&#x7267;&#x8EAB;&#x4E0A;&#x641C;&#x51FA;&#x4ED6;&#x81EA;&#x5434;&#x9053;&#x901A;&#x8EAB;&#x4E0A;&#x627E;&#x5230;&#x7684;&#x4E00;&#x4E2A;&#x5305;&#x88F9;&#x3002;&#x800C;&#x6B64;&#x65F6;&#x91D1;&#x5200;&#x5BE8;&#x5BE8;&#x4E3B;&#x5B89;&#x5949;&#x65E5;&#x7387;&#x4EBA;&#x524D;&#x6765;&#xFF0C;&#x4E00;&#x756A;&#x529B;&#x6597;&#xFF0C;&#x53CC;&#x65B9;&#x7686;&#x56E0;&#x5468;&#x7267;&#x6240;&#x5F97;&#x4E4B;&#x7269;&#x4EC5;&#x4E3A;&#x4E09;&#x53EA;&#x94DC;&#x677F;&#x800C;&#x5931;&#x671B;&#x800C;&#x5F52;&#x3002;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x4E0D;&#x7518;&#x5FC3;&#xFF0C;&#x91CD;&#x56DE;&#x4FAF;&#x76D1;&#x96C6;&#xFF0C;&#x7EC6;&#x7EC6;&#x641C;&#x67E5;&#x5434;&#x9053;&#x901A;&#xFF0C;&#x4ECD;&#x672A;&#x6709;&#x6240;&#x83B7;&#x3002;&#x95F5;&#x67D4;&#x770B;&#x5230;&#x5413;&#x660F;&#x624D;&#x82CF;&#x9192;&#x7684;&#x5C0F;&#x4E10;&#xFF0C;&#x5FC3;&#x751F;&#x601C;&#x610F;&#xFF0C;&#x9001;&#x7ED9;&#x4ED6;&#x4E00;&#x952D;&#x94F6;&#x5B50;&#x800C;&#x53BB;&#x3002;&#x5C0F;&#x4E10;&#x5403;&#x997C;&#xFF0C;&#x5374;&#x5DEE;&#x70B9;&#x88AB;&#x997C;&#x91CC;&#x6240;&#x85CF;&#x7684;&#x4E00;&#x5757;&#x9ED1;&#x94C1;&#x5D29;&#x574F;&#x7259;&#x9F7F;&#xFF0C;&#x8FD9;&#x6B63;&#x662F;&#x4F17;&#x4EBA;&#x82E6;&#x82E6;&#x8FFD;&#x5BFB;&#x7684;&#x5B9D;&#x7269;&#x7384;&#x94C1;&#x4EE4;&#x3002;&#x4E8E;&#x662F;&#x5C0F;&#x4E10;&#x88AB;&#x521A;&#x521A;&#x8D76;&#x6765;&#x7684;&#x96EA;&#x5C71;&#x6D3E;&#x53CA;&#x518D;&#x6B21;&#x524D;&#x6765;&#x7684;&#x91D1;&#x5200;&#x5BE8;&#x4EE5;&#x53CA;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x7B49;&#x4E00;&#x5E72;&#x597D;&#x624B;&#x56E2;&#x56E2;&#x56F4;&#x4F4F;&#xFF0C;&#x7EB7;&#x7EB7;&#x5C06;&#x624B;&#x4F38;&#x5411;&#x4E5E;&#x4E10;&#xFF0C;&#x5411;&#x5176;&#x7D22;&#x8981;&#x5B9D;&#x7269;&#x3002;&#x7384;&#x94C1;&#x4EE4;&#x4E3B;&#x4EBA;&#x8C22;&#x70DF;&#x5BA2;&#x5FFD;&#x7136;&#x73B0;&#x8EAB;&#xFF0C;&#x4E00;&#x62DB;&#x201C;&#x5F39;&#x6307;&#x795E;&#x901A;&#x201D;&#x51FB;&#x9000;&#x4F17;&#x4EBA;&#xFF0C;&#x6536;&#x56DE;&#x6B64;&#x4EE4;&#x3002;&#x4F46;&#x4ED6;&#x65E9;&#x5E74;&#x66FE;&#x53D1;&#x4E0B;&#x6BD2;&#x8A93;&#xFF0C;&#x987B;&#x6EE1;&#x8DB3;&#x6301;&#x4EE4;&#x8005;&#x4E00;&#x4E2A;&#x8981;&#x6C42;&#xFF0C;&#x6C5F;&#x6E56;&#x4EBA;&#x58EB;&#x62FC;&#x547D;&#x5BFB;&#x8BBF;&#x6B64;&#x4EE4;&#xFF0C;&#x4E5F;&#x6B63;&#x662F;&#x8981;&#x6709;&#x6C42;&#x4E8E;&#x8C22;&#x70DF;&#x5BA2;&#x3002;&#x8C22;&#x70DF;&#x5BA2;&#x6015;&#x6709;&#x4EBA;&#x501F;&#x5C0F;&#x4E10;&#x8981;&#x631F;&#x4E8E;&#x4ED6;&#xFF0C;&#x9042;&#x643A;&#x5C0F;&#x4E10;&#x5306;&#x5306;&#x79BB;&#x5F00;&#x3002;&#x800C;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x672C;&#x4E0E;&#x96EA;&#x5C71;&#x6D3E;&#x4F17;&#x5F1F;&#x5B50;&#x5144;&#x5F1F;&#x76F8;&#x79F0;&#xFF0C;&#x66F4;&#x5C06;&#x513F;&#x5B50;&#x77F3;&#x4E2D;&#x7389;&#x9001;&#x5F80;&#x96EA;&#x5C71;&#x6D3E;&#x51CC;&#x9704;&#x57CE;&#x5A01;&#x5FB7;&#x5148;&#x751F;&#x767D;&#x81EA;&#x5728;&#x95E8;&#x4E0B;&#xFF0C;&#x62DC;&#x5176;&#x5927;&#x5F1F;&#x5B50;&#x98CE;&#x706B;&#x795E;&#x9F99;&#x5C01;&#x4E07;&#x91CC;&#x4E3A;&#x5E08;&#x5B66;&#x827A;&#xFF0C;&#x4F46;&#x6B64;&#x65F6;&#x5374;&#x906D;&#x51B7;&#x773C;&#x8A48;&#x9A82;&#x3002;&#x96EA;&#x5C71;&#x6D3E;&#x5F1F;&#x5B50;&#x544A;&#x8BC9;&#x592B;&#x5987;&#x4E24;&#x4EBA;&#xFF0C;&#x539F;&#x6765;&#x77F3;&#x4E2D;&#x7389;&#x6D89;&#x5ACC;&#x5F3A;&#x5978;&#x767D;&#x81EA;&#x5728;&#x5B59;&#x5973;&#x672A;&#x9042;&#xFF0C;&#x5374;&#x81F4;&#x5176;&#x8DF3;&#x5D16;&#x81EA;&#x6740;&#xFF0C;&#x5C01;&#x4E07;&#x91CC;&#x4E3A;&#x5E08;&#x7236;&#x8D23;&#x602A;&#xFF0C;&#x88AB;&#x780D;&#x4E0B;&#x53F3;&#x81C2;&#xFF0C;&#x96EA;&#x5C71;&#x6D3E;&#x5F1F;&#x5B50;&#x4E0B;&#x5C71;&#x8FFD;&#x7F09;&#x5E76;&#x6B32;&#x6349;&#x62FF;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x4E0A;&#x5C71;&#x95EE;&#x7F6A;&#xFF0C;&#x53C8;&#x88AB;&#x6C5F;&#x6E56;&#x5947;&#x4EBA;&#x201C;&#x4E00;&#x65E5;&#x4E0D;&#x8FC7;&#x4E09;&#x201D;&#x4E01;&#x4E0D;&#x4E09;&#x6740;&#x6B7B;&#x4E24;&#x540D;&#x5F1F;&#x5B50;&#x3002;&#x800C;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x5374;&#x6B32;&#x4EB2;&#x81EA;&#x6349;&#x62FF;&#x513F;&#x5B50;&#x4E0A;&#x5C71;&#x8BF7;&#x7F6A;&#xFF0C;&#x5E76;&#x7559;&#x4E0B;&#x4E24;&#x4EBA;&#x5B9D;&#x5251;&#x4E3A;&#x8BC1;&#x3002;&#x8C22;&#x70DF;&#x5BA2;&#x643A;&#x5C0F;&#x4E10;&#x5316;&#x88C5;&#x6210;&#x5B98;&#x5DEE;&#xFF0C;&#x5F3A;&#x62A2;&#x4E24;&#x5251;&#xFF0C;&#x81F4;&#x4F7F;&#x96EA;&#x5C71;&#x6D3E;&#x5F1F;&#x5B50;&#x8BEF;&#x4EE5;&#x4E3A;&#x77F3;&#x6E05;&#x8BBE;&#x8BA1;&#x62A2;&#x56DE;&#x3002;&#x8C22;&#x70DF;&#x5BA2;&#x6015;&#x6709;&#x4EBA;&#x6307;&#x4F7F;&#x5C0F;&#x4E10;&#xFF0C;&#x5389;&#x58F0;&#x8BE2;&#x95EE;&#xFF0C;&#x5F97;&#x77E5;&#x5C0F;&#x4E10;&#x5E76;&#x65E0;&#x7236;&#x4EB2;&#xFF0C;&#x4EC5;&#x4E0E;&#x5988;&#x5988;&#x53CA;&#x5C0F;&#x72D7;&#x201C;&#x963F;&#x9EC4;&#x201D;&#x50FB;&#x5C45;&#x8352;&#x5C71;&#xFF0C;&#x5927;&#x5B57;&#x4E0D;&#x8BC6;&#xFF0C;&#x4E0D;&#x8C19;&#x4E16;&#x4E8B;&#xFF0C;&#x8FD8;&#x88AB;&#x5988;&#x5988;&#x547C;&#x4E3A;&#x201C;&#x72D7;&#x6742;&#x79CD;&#x201D;&#x3002;</p>
<p>&#x67D0;&#x65E5;&#x5988;&#x5988;&#x7A81;&#x7136;&#x5931;&#x8E2A;&#xFF0C;&#x5C0F;&#x4E10;&#x9042;&#x5E26;&#x201C;&#x963F;&#x9EC4;&#x201D;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#xFF0C;&#x81EA;&#x5DF1;&#x4ECE;&#x5C71;&#x4E0A;&#x6389;&#x843D;&#x800C;&#x4E0E;&#x5C0F;&#x72D7;&#x4EA6;&#x8D70;&#x5931;&#x3002;&#x8C22;&#x70DF;&#x5BA2;&#x6B32;&#x4EE4;&#x5C0F;&#x4E10;&#x6C42;&#x5DF2;&#x4E00;&#x4EF6;&#x5C0F;&#x4E8B;&#x4E86;&#x4E86;&#x81EA;&#x5DF1;&#x6240;&#x53D1;&#x6BD2;&#x8A93;&#xFF0C;&#x4F46;&#x5C11;&#x5E74;&#x5374;&#x4ECE;&#x6765;&#x4E0D;&#x4F1A;&#x6C42;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x8C22;&#x70DF;&#x5BA2;&#x5982;&#x4F55;&#x7528;&#x8BA1;&#xFF0C;&#x603B;&#x4E0D;&#x80AF;&#x5F00;&#x53E3;&#x76F8;&#x6C42;&#x3002;&#x6B64;&#x65F6;&#x4E5F;&#x7EDD;&#x4E0D;&#x80AF;&#x6C42;&#x4ED6;&#x3002;&#x9014;&#x4E2D;&#x5C11;&#x5E74;&#x89C1;&#x767D;&#x9CB8;&#x5C9B;&#x5927;&#x60B2;&#x8001;&#x4EBA;&#x53D7;&#x957F;&#x4E50;&#x5E2E;&#x56F4;&#x653B;&#xFF0C;&#x9042;&#x4ED7;&#x4E49;&#x76F8;&#x6551;&#xFF0C;&#x5927;&#x60B2;&#x8001;&#x4EBA;&#x611F;&#x5176;&#x4FA0;&#x4E49;&#xFF0C;&#x4E34;&#x6B7B;&#x4E4B;&#x524D;&#x8D60;&#x5176;&#x4E00;&#x5957;&#x8F7D;&#x6709;&#x6B66;&#x529F;&#x7684;&#x6CE5;&#x4EBA;&#x3002;&#x5230;&#x6469;&#x5929;&#x5D16;&#xFF0C;&#x8C22;&#x70DF;&#x5BA2;&#x4F20;&#x6388;&#x4ED6;&#x4E24;&#x79CD;&#x6781;&#x9634;&#x3001;&#x6781;&#x9633;&#x7684;&#x5185;&#x529F;&#xFF0C;&#x6B32;&#x8BA9;&#x4ED6;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x800C;&#x6B7B;&#xFF0C;&#x4EE5;&#x7EDD;&#x540E;&#x60A3;&#x3002;&#x7ECF;&#x8FC7;&#x6570;&#x5E74;&#x52E4;&#x5B66;&#x82E6;&#x7EC3;&#xFF0C;&#x5C11;&#x5E74;&#x679C;&#x7136;&#x4F53;&#x5185;&#x9634;&#x9633;&#x4EA4;&#x6218;&#xFF0C;&#x5373;&#x5C06;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x3002;&#x5371;&#x6025;&#x5173;&#x5934;&#xFF0C;&#x957F;&#x4E50;&#x5E2E;&#x4E0A;&#x5F97;&#x6469;&#x5929;&#x5D16;&#x6765;&#x5BFB;&#x627E;&#x5E2E;&#x4E3B;&#xFF0C;&#x5E2E;&#x4E2D;&#x533B;&#x9053;&#x9AD8;&#x624B;&#x8D1D;&#x6D77;&#x77F3;&#x52A9;&#x4ED6;&#x6682;&#x8131;&#x8D70;&#x706B;&#x5165;&#x9B54;&#x4E4B;&#x9669;&#xFF0C;&#x968F;&#x540E;&#x5C06;&#x5C11;&#x5E74;&#x52AB;&#x56DE;&#x5E2E;&#x4E2D;&#xFF0C;&#x79F0;&#x8BF4;&#x5C11;&#x5E74;&#x540D;&#x77F3;&#x7834;&#x5929;&#xFF0C;&#x4E43;&#x662F;&#x5176;&#x5E2E;&#x4E3B;&#xFF0C;&#x66F4;&#x5728;&#x6B32;&#x6740;&#x5E2E;&#x4E3B;&#x62A5;&#x4EC7;&#x7684;&#x5C55;&#x98DE;&#x594B;&#x529B;&#x4E00;&#x51FB;&#x4E4B;&#x4E0B;&#xFF0C;&#x65E0;&#x610F;&#x95F4;&#x6253;&#x901A;&#x4E86;&#x7ECF;&#x8109;&#xFF0C;&#x6210;&#x5C31;&#x5176;&#x9634;&#x9633;&#x5408;&#x4E00;&#x4E4B;&#x65E0;&#x4E0A;&#x5185;&#x529F;&#x3002;&#x800C;&#x5927;&#x60B2;&#x8001;&#x4EBA;&#x6240;&#x8D60;&#x6CE5;&#x4EBA;&#x7684;&#x5185;&#x91CC;&#x66F4;&#x85CF;&#x7740;&#x6728;&#x5076;&#xFF0C;&#x8F7D;&#x6709;&#x66F4;&#x9AD8;&#x6DF1;&#x7684;&#x6B66;&#x529F;&#x2014;&#x2014;&#x5C11;&#x6797;&#x795E;&#x6280;&#x201C;&#x7F57;&#x6C49;&#x4F0F;&#x9B54;&#x795E;&#x529F;&#x201D;&#x3002;&#x800C;&#x201C;&#x4E00;&#x65E5;&#x4E0D;&#x8FC7;&#x4E09;&#x201D;&#x4E01;&#x4E0D;&#x4E09;&#x7684;&#x5B59;&#x5973;&#x4E01;&#x8D9F;&#x5374;&#x5C06;&#x5176;&#x8BEF;&#x4E3A;&#x771F;&#x6B63;&#x5E2E;&#x4E3B;&#xFF0C;&#x56E0;&#x5176;&#x4E0E;&#x771F;&#x6B63;&#x5E2E;&#x4E3B;&#x4EA4;&#x597D;&#x534A;&#x5E74;&#xFF0C;&#x5E76;&#x4E14;&#x5176;&#x5728;&#x771F;&#x6B63;&#x5E2E;&#x4E3B;&#x80A9;&#x5934;&#x54AC;&#x4E0B;&#x7684;&#x4F24;&#x75D5;&#xFF0C;&#x4E5F;&#x5728;&#x77F3;&#x7834;&#x5929;&#x80A9;&#x5934;&#x627E;&#x5230;&#xFF0C;&#x9042;&#x4E0D;&#x542C;&#x77F3;&#x7834;&#x5929;&#x8FA9;&#x767D;&#xFF0C;&#x5728;&#x7237;&#x7237;&#x4E01;&#x4E0D;&#x4E09;&#x7684;&#x5B89;&#x6392;&#x4E0B;&#xFF0C;&#x4E24;&#x4EBA;&#x540C;&#x62DC;&#x4E86;&#x5929;&#x5730;&#xFF0C;&#x7ED3;&#x4E3A;&#x592B;&#x59BB;&#x3002;&#x4F46;&#x5C1A;&#x672A;&#x53CA;&#x540C;&#x623F;&#xFF0C;&#x96EA;&#x5C71;&#x6D3E;&#x53C8;&#x6765;&#x603B;&#x8235;&#x62DC;&#x8BBF;&#xFF0C;&#x767D;&#x81EA;&#x5728;&#x4E4B;&#x5B50;&#x767D;&#x4E07;&#x5251;&#x4EB2;&#x81EA;&#x51FA;&#x9A6C;&#xFF0C;&#x8981;&#x6349;&#x56DE;&#x72AF;&#x4E0B;&#x6ED4;&#x5929;&#x7F6A;&#x6076;&#x7684;&#x77F3;&#x4E2D;&#x7389;&#x3002;&#x8D1D;&#x6D77;&#x77F3;&#x7B49;&#x4EBA;&#x524D;&#x6765;&#x8BF7;&#x5E2E;&#x4E3B;&#x56DE;&#x603B;&#x8235;&#x5904;&#x7406;&#xFF0C;&#x4E01;&#x8E0F;&#x7237;&#x5B59;&#x4EA6;&#x8DDF;&#x968F;&#x540C;&#x5F80;&#x3002;</p>
<p>&#x4E24;&#x6D3E;&#x76F8;&#x89C1;&#x65F6;&#xFF0C;&#x77F3;&#x7834;&#x5929;&#x77E2;&#x53E3;&#x5426;&#x8BA4;&#x81EA;&#x5DF1;&#x5C31;&#x662F;&#x5728;&#x96EA;&#x5C71;&#x6D3E;&#x72AF;&#x4E0B;&#x6B7B;&#x7F6A;&#x7684;&#x77F3;&#x4E2D;&#x7389;&#xFF0C;&#x4F46;&#x817F;&#x4E0A;&#x5374;&#x53C8;&#x5E26;&#x6709;&#x77F3;&#x4E2D;&#x7389;&#x4E4B;&#x5251;&#x4F24;&#xFF0C;&#x4F17;&#x4EBA;&#x9042;&#x575A;&#x4FE1;&#x5176;&#x6B63;&#x662F;&#x77F3;&#x4E2D;&#x7389;&#x3002;&#x767D;&#x4E07;&#x5251;&#x5192;&#x9669;&#x4E00;&#x51FB;&#xFF0C;&#x4E00;&#x62DB;&#x64D2;&#x4F4F;&#x77F3;&#x7834;&#x5929;&#xFF0C;&#x867D;&#x5931;&#x9677;&#x4E86;&#x5176;&#x4F59;&#x5E08;&#x5F1F;&#x59B9;&#xFF0C;&#x4F46;&#x4ECD;&#x5C06;&#x77F3;&#x7834;&#x5929;&#x52AB;&#x51FA;&#x957F;&#x4E50;&#x5E2E;&#x3002;&#x800C;&#x9ED1;&#x767D;&#x53CC;&#x5251;&#x77F3;&#x6E05;&#x3001;&#x95F5;&#x67D4;&#x592B;&#x5987;&#x8D76;&#x6765;&#xFF0C;&#x4E5F;&#x5C06;&#x773C;&#x524D;&#x5C11;&#x5E74;&#x89C6;&#x4F5C;&#x81EA;&#x5DF1;&#x513F;&#x5B50;&#x77F3;&#x4E2D;&#x7389;&#xFF0C;&#x5E76;&#x6B32;&#x963B;&#x6B62;&#x767D;&#x4E07;&#x5251;&#x5E26;&#x5176;&#x4E0A;&#x96EA;&#x5C71;&#x6D3E;&#x51CC;&#x9704;&#x9601;&#x6E05;&#x7406;&#x95E8;&#x6237;&#x3002;&#x5BF9;&#x5251;&#x4E2D;&#x77F3;&#x7834;&#x5929;&#x88AB;&#x4E01;&#x4E0D;&#x4E09;&#x7237;&#x5B59;&#x6551;&#x51FA;&#xFF0C;&#x800C;&#x53C8;&#x56E0;&#x4E0D;&#x4F1A;&#x6B66;&#x529F;&#x800C;&#x88AB;&#x4E01;&#x4E0D;&#x4E09;&#x76EE;&#x4E3A;&#x201C;&#x767D;&#x75F4;&#x201D;&#xFF0C;&#x8981;&#x6740;&#x4ED6;&#x4EE5;&#x514D;&#x4E3A;&#x4E01;&#x5BB6;&#x4E22;&#x8138;&#x3002;&#x4E01;&#x739B;&#x4E3A;&#x6551;&#x5176;&#x6027;&#x547D;&#xFF0C;&#x8BBE;&#x8BA1;&#x5C06;&#x5176;&#x6254;&#x5230;&#x53E6;&#x4E00;&#x8258;&#x8239;&#x4E0A;&#xFF0C;&#x77F3;&#x7834;&#x5929;&#x5374;&#x53C8;&#x610F;&#x5916;&#x9047;&#x5230;&#x4E01;&#x4E0D;&#x4E09;&#x4E4B;&#x5F1F;&#x4E01;&#x4E0D;&#x56DB;&#x4EE5;&#x53CA;&#x96EA;&#x5C71;&#x6D3E;&#x7956;&#x5E08;&#x767D;&#x81EA;&#x5728;&#x4E4B;&#x59BB;&#x53F2;&#x5C0F;&#x7FE0;&#x53CA;&#x5176;&#x5B59;&#x5973;&#x963F;&#x7EE3;&#xFF0C;&#x53F2;&#x5C0F;&#x7FE0;&#x56E0;&#x4E3A;&#x5F53;&#x5E74;&#x77F3;&#x4E2D;&#x7389;&#x5978;&#x6C61;&#x5B59;&#x5973;&#x672A;&#x9042;&#x4E4B;&#x4E8B;&#xFF0C;&#x4E0E;&#x4E08;&#x592B;&#x53CD;&#x76EE;&#x6210;&#x4EC7;&#xFF0C;&#x79BB;&#x5BB6;&#x51FA;&#x8D70;&#xFF0C;&#x5E76;&#x81EA;&#x7ACB;&#x91D1;&#x4E4C;&#x6D3E;&#xFF0C;&#x521B;&#x7ACB;&#x4E86;&#x4E13;&#x514B;&#x96EA;&#x5C71;&#x5251;&#x6CD5;&#x7684;&#x91D1;&#x4E4C;&#x5200;&#x6CD5;&#x3002;</p>
<p>&#x5728;&#x4E00;&#x5EA7;&#x5C0F;&#x5C9B;&#x4E4B;&#x4E0A;&#xFF0C;&#x5C0F;&#x7FE0;&#x5C06;&#x77F3;&#x7834;&#x5929;&#x6536;&#x4E3A;&#x91D1;&#x4E4C;&#x6D3E;&#x5F00;&#x5C71;&#x5927;&#x5F1F;&#x5B50;&#xFF0C;&#x5E76;&#x4E3A;&#x5176;&#x53D6;&#x540D;&#x4E3A;&#x53F2;&#x4EBF;&#x5200;&#x3002;&#x81EA;&#x4E07;&#x5251;&#x7387;&#x96EA;&#x5C71;&#x6D3E;&#x5F1F;&#x5B50;&#x8FFD;&#x81F3;&#x5C9B;&#x4E0A;&#xFF0C;&#x5374;&#x4E0E;&#x540C;&#x4E0A;&#x5C9B;&#x6765;&#x7684;&#x4E01;&#x4E0D;&#x4E09;&#x3001;&#x4E01;&#x4E0D;&#x56DB;&#x5144;&#x5F1F;&#x4E24;&#x4EBA;&#x6597;&#x5728;&#x4E00;&#x5904;&#x3002;&#x5371;&#x6025;&#x4E4B;&#x9645;&#xFF0C;&#x7EC3;&#x4E60;&#x91D1;&#x4E4C;&#x5200;&#x6CD5;&#x521D;&#x6709;&#x5C0F;&#x6210;&#x7684;&#x77F3;&#x7834;&#x5929;&#x4E0E;&#x767D;&#x4E07;&#x5251;&#x5408;&#x529B;&#x6597;&#x8D25;&#x4E86;&#x4E01;&#x6C0F;&#x5144;&#x5F1F;&#xFF0C;&#x4E0E;&#x963F;&#x7EE3;&#x4E24;&#x60C5;&#x76F8;&#x60A6;&#x3002;&#x800C;&#x8D1D;&#x6D77;&#x77F3;&#x7B49;&#x957F;&#x4E50;&#x5E2E;&#x4F17;&#x4E5F;&#x77E5;&#x9053;&#x6B64;&#x77F3;&#x7834;&#x5929;&#x5E76;&#x975E;&#x771F;&#x6B63;&#x5E2E;&#x4E3B;&#x77F3;&#x7834;&#x5929;&#xFF0C;&#x4F46;&#x6B64;&#x65F6;&#x4FA0;&#x5BA2;&#x5C9B;&#x4E0A;&#x7684;&#x8D4F;&#x5584;&#x7F5A;&#x6076;&#x4EE4;&#x53D1;&#x5230;&#x957F;&#x4E50;&#x5E2E;&#xFF0C;&#x63A5;&#x81F3;&#x6B64;&#x4EE4;&#x8005;&#xFF0C;&#x5FC5;&#x987B;&#x5230;&#x4FA0;&#x5BA2;&#x5C9B;&#xFF0C;&#x4E3A;&#x5584;&#x53D7;&#x5956;&#xFF0C;&#x4E3A;&#x6076;&#x53D7;&#x7F5A;&#x3002;&#x771F;&#x6B63;&#x5E2E;&#x4E3B;&#x65E2;&#x627E;&#x4E0D;&#x5230;&#xFF0C;&#x53C8;&#x56E0;&#x4E24;&#x4EBA;&#x5B9E;&#x5728;&#x592A;&#x8FC7;&#x76F8;&#x50CF;&#xFF0C;&#x6545;&#x610F;&#x5C06;&#x9519;&#x5C31;&#x9519;&#xFF0C;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x957F;&#x4E50;&#x5E2E;&#x6D88;&#x707E;&#x3002;&#x77F3;&#x7834;&#x5929;&#x5148;&#x5728;&#x65E0;&#x610F;&#x4E4B;&#x4E2D;&#x4E0E;&#x4EBA;&#x89C1;&#x4EBA;&#x6015;&#x7684;&#x8D4F;&#x5584;&#x7F5A;&#x6076;&#x4F7F;&#x76F8;&#x4EA4;&#xFF0C;&#x559D;&#x4E0B;&#x4E24;&#x4EBA;&#x501F;&#x4EE5;&#x7EC3;&#x4E60;&#x5185;&#x529F;&#x7684;&#x836F;&#x9152;&#x3002;&#x867D;&#x5728;&#x5E38;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x4E24;&#x79CD;&#x836F;&#x9152;&#x4E00;&#x9634;&#x4E00;&#x9633;&#xFF0C;&#x975E;&#x6709;&#x9AD8;&#x6DF1;&#x5185;&#x529F;&#x4E0D;&#x53EF;&#x62B5;&#x6321;&#xFF0C;&#x800C;&#x77F3;&#x7834;&#x5929;&#x5B66;&#x5F97;&#x201C;&#x7F57;&#x6C49;&#x4F0F;&#x9B54;&#x795E;&#x529F;&#x201D;&#xFF0C;&#x6B63;&#x64C5;&#x5C06;&#x9634;&#x9633;&#x5408;&#x548C;&#xFF0C;&#x4ECE;&#x800C;&#x4F7F;&#x4ED6;&#x529F;&#x529B;&#x53C8;&#x662F;&#x731B;&#x589E;&#xFF0C;&#x5E76;&#x63D0;&#x8BAE;&#x4E0E;&#x4E8C;&#x4F4D;&#x8D4F;&#x5584;&#x7F5A;&#x6076;&#x4F7F;&#x7ED3;&#x4E3A;&#x5144;&#x5F1F;&#xFF0C;&#x53C8;&#x8DDF;&#x968F;&#x4ED6;&#x4EEC;&#x524D;&#x5F80;&#x94C1;&#x53C9;&#x5E2E;&#x53D1;&#x4EE4;&#xFF0C;&#x5E76;&#x5728;&#x4E8C;&#x4F7F;&#x836F;&#x9152;&#x53D1;&#x4F5C;&#x4E4B;&#x9645;&#xFF0C;&#x51FA;&#x624B;&#x76F8;&#x52A9;&#xFF0C;&#x6551;&#x4E86;&#x4E8C;&#x4F7F;&#x6027;&#x547D;&#x3002;&#x4E8C;&#x4F7F;&#x4E0D;&#x6B32;&#x4E0E;&#x5176;&#x591A;&#x6709;&#x4EA4;&#x6D89;&#xFF0C;&#x5F03;&#x5176;&#x800C;&#x53BB;&#x3002;&#x77F3;&#x7834;&#x5929;&#x72EC;&#x81EA;&#x4FE1;&#x6B65;&#x6765;&#x5230;&#x4E0A;&#x6E05;&#x89C2;&#xFF0C;&#x89C1;&#x5230;&#x77F3;&#x6E05;&#x3001;&#x95F5;&#x67D4;&#x592B;&#x5987;&#xFF0C;&#x6B63;&#x8D76;&#x6765;&#x4E0A;&#x6E05;&#x89C2;&#xFF0C;&#x6B32;&#x66FF;&#x638C;&#x95E8;&#x5E08;&#x5144;&#x5929;&#x865A;&#x9053;&#x957F;&#x63A5;&#x4E0B;&#x8D4F;&#x5584;&#x7F5A;&#x6076;&#x4EE4;&#x3002;&#x539F;&#x6765;&#x51E1;&#x662F;&#x63A5;&#x4E0B;&#x6B64;&#x4EE4;&#x7684;&#x6C5F;&#x6E56;&#x4EBA;&#x58EB;&#xFF0C;&#x65E0;&#x8BBA;&#x6B66;&#x529F;&#x591A;&#x4E48;&#x9AD8;&#x5F3A;&#xFF0C;&#x4E0A;&#x5F97;&#x4FA0;&#x5BA2;&#x5C9B;&#x53BB;&#xFF0C;&#x90FD;&#x662F;&#x6709;&#x53BB;&#x65E0;&#x56DE;&#x3002;&#x5929;&#x865A;&#x4E0D;&#x80AF;&#x8BA9;&#x592B;&#x5987;&#x4E24;&#x4EBA;&#x66FF;&#x81EA;&#x5DF1;&#x9001;&#x547D;&#xFF0C;&#x800C;&#x77F3;&#x7834;&#x5929;&#x5219;&#x4E3A;&#x5E2E;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x95F5;&#x67D4;&#x53D6;&#x5F97;&#x4EE4;&#x724C;&#xFF0C;&#x65E0;&#x610F;&#x95F4;&#x4EE5;&#x6BD2;&#x638C;&#x4F24;&#x4E86;&#x4E24;&#x4F4D;&#x9053;&#x957F;&#xFF0C;&#x4E0A;&#x6E05;&#x89C2;&#x8BEF;&#x4EE5;&#x4E3A;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x8BBE;&#x8BA1;&#x800C;&#x4E3A;&#xFF0C;&#x8FFD;&#x6765;&#x5BFB;&#x4EC7;&#x3002;&#x77F3;&#x7834;&#x5929;&#x51ED;&#x5176;&#x9AD8;&#x6DF1;&#x5185;&#x529F;&#xFF0C;&#x4EC5;&#x4EE5;&#x5355;&#x624B;&#x5C31;&#x51FB;&#x8D25;&#x5929;&#x865A;&#x7B49;&#x4EBA;&#xFF0C;&#x66F4;&#x56E0;&#x5176;&#x81C0;&#x540E;&#x5370;&#x8FF9;&#xFF0C;&#x4E0E;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x4EE5;&#x7236;&#x6BCD;&#x513F;&#x5B50;&#x76F8;&#x8BA4;&#xFF0C;&#x800C;&#x5BF9;&#x77F3;&#x7834;&#x5929;&#x6D51;&#x7136;&#x4E0D;&#x77E5;&#x81EA;&#x5DF1;&#x8EAB;&#x4E16;&#x4E4B;&#x4E8B;&#xFF0C;&#x53EA;&#x8BA4;&#x5B9A;&#x662F;&#x4ED6;&#x4ECE;&#x51CC;&#x9704;&#x57CE;&#x4E2D;&#x51FA;&#x6765;&#x4E4B;&#x540E;&#x751F;&#x4E86;&#x4E00;&#x573A;&#x91CD;&#x75C5;&#x5931;&#x5FC6;&#x6240;&#x81F4;&#x3002;&#x4F46;&#x5728;&#x957F;&#x4E50;&#x5E2E;&#x603B;&#x90E8;&#xFF0C;&#x8D4F;&#x5584;&#x7F5A;&#x6076;&#x63ED;&#x51FA;&#x771F;&#x6B63;&#x5E2E;&#x4E3B;&#x77F3;&#x4E2D;&#x7389;&#xFF0C;&#x66F4;&#x501F;&#x5176;&#x53E3;&#x63ED;&#x51FA;&#x4E00;&#x5207;&#x7686;&#x4E3A;&#x8D1D;&#x6D77;&#x77F3;&#x5B89;&#x6392;&#xFF0C;&#x5229;&#x7528;&#x77F3;&#x7834;&#x5929;&#x4E0E;&#x77F3;&#x4E2D;&#x7389;&#x4E4B;&#x5916;&#x8C8C;&#x9177;&#x4F3C;&#xFF0C;&#x53C8;&#x5728;&#x5176;&#x8EAB;&#x4E0A;&#x505A;&#x51FA;&#x79CD;&#x79CD;&#x4F24;&#x75D5;&#x800C;&#x81F4;&#x3002;&#x4F46;&#x4E3A;&#x633D;&#x6551;&#x957F;&#x4E50;&#x5E2E;&#x5E2E;&#x4F17;&#x7684;&#x6027;&#x547D;&#xFF0C;&#x77F3;&#x7834;&#x5929;&#x8FD8;&#x662F;&#x4EE5;&#x5E2E;&#x4E3B;&#x7684;&#x8EAB;&#x4EFD;&#x63A5;&#x4E86;&#x4FA0;&#x5BA2;&#x5C9B;&#x7684;&#x8D4F;&#x5584;&#x7F5A;&#x6076;&#x4EE4;&#xFF0C;&#x77F3;&#x4E2D;&#x7389;&#x5219;&#x88AB;&#x7236;&#x6BCD;&#x5E26;&#x5F80;&#x96EA;&#x5C71;&#x6D3E;&#x53D7;&#x5BA1;&#x3002;&#x5728;&#x4E01;&#x8D9F;&#x7684;&#x6388;&#x610F;&#x5B89;&#x6392;&#x4E0B;&#xFF0C;&#x77F3;&#x7834;&#x5929;&#x5316;&#x88C5;&#x4E3A;&#x77F3;&#x4E2D;&#x7389;&#xFF0C;&#x66FF;&#x4ED6;&#x53BB;&#x4E86;&#x51CC;&#x9704;&#x57CE;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#x96EA;&#x5C71;&#x6D3E;&#x4E2D;&#x5FFD;&#x8D77;&#x54D7;&#x53D8;&#xFF0C;&#x77F3;&#x7834;&#x5929;&#x51ED;&#x501F;&#x81EA;&#x5DF1;&#x7684;&#x76D6;&#x4E16;&#x795E;&#x529F;&#x6D88;&#x89E3;&#x4E86;&#x4E00;&#x573A;&#x56E0;&#x81EA;&#x81EA;&#x5728;&#x72C2;&#x5984;&#x81EA;&#x5927;&#x800C;&#x5F15;&#x8D77;&#x7684;&#x95E8;&#x6237;&#x4E4B;&#x707E;&#xFF0C;&#x5176;&#x4E0E;&#x963F;&#x7EE3;&#x7684;&#x604B;&#x60C5;&#x4E5F;&#x5F97;&#x5230;&#x767D;&#x81EA;&#x5728;&#x592B;&#x5987;&#x53CA;&#x767D;&#x4E07;&#x5251;&#x7684;&#x9996;&#x80AF;&#x3002;&#x767D;&#x81EA;&#x5728;&#x56E0;&#x81EA;&#x5DF1;&#x53D1;&#x75AF;&#x4F5C;&#x4E71;&#x800C;&#x89C9;&#x6709;&#x6127;&#x4E8E;&#x5BB6;&#x4EBA;&#x548C;&#x96EA;&#x5C71;&#x6D3E;&#xFF0C;&#x7518;&#x613F;&#x5F80;&#x4FA0;&#x5BA2;&#x5C9B;&#x3002;&#x77F3;&#x7834;&#x5929;&#x4E5F;&#x5982;&#x7EA6;&#x524D;&#x5F80;&#x3002;&#x5728;&#x5C9B;&#x4E0A;&#xFF0C;&#x4F17;&#x4EBA;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x4E09;&#x5341;&#x5E74;&#x6765;&#x8BF8;&#x591A;&#x6B66;&#x6797;&#x9AD8;&#x624B;&#x524D;&#x5F80;&#x4FA0;&#x5BA2;&#x5C9B;&#x800C;&#x4E00;&#x53BB;&#x4E0D;&#x8FD4;&#x4E4B;&#x771F;&#x76F8;&#xFF1A;&#x539F;&#x6765;&#x5C9B;&#x4E0A;&#x4E00;&#x5C71;&#x6D1E;&#x5185;&#x77F3;&#x58C1;&#x4E0A;&#x523B;&#x7740;&#x674E;&#x767D;&#x6240;&#x4F5C;&#x4E94;&#x8A00;&#x53E4;&#x8BD7;&#x300A;&#x4FA0;&#x5BA2;&#x884C;&#x300B;&#xFF0C;&#x800C;&#x5168;&#x8BD7;&#x6BCF;&#x53E5;&#x90FD;&#x9690;&#x542B;&#x4E00;&#x9879;&#x7EDD;&#x9876;&#x795E;&#x529F;&#x3002;&#x4FA0;&#x5BA2;&#x5C9B;&#x9F99;&#x3001;&#x6728;&#x4E8C;&#x5C9B;&#x4E3B;&#x4EE5;&#x8D4F;&#x5584;&#x7F5A;&#x6076;&#x4EE4;&#x4ECE;&#x4E2D;&#x571F;&#x903C;&#x8BF7;&#x6765;&#x4F17;&#x591A;&#x6B66;&#x6797;&#x9AD8;&#x624B;&#xFF0C;&#x53EA;&#x4E3A;&#x4E00;&#x8D77;&#x53C2;&#x8BE6;&#x795E;&#x529F;&#xFF0C;&#x5176;&#x6240;&#x5C60;&#x706D;&#x4E4B;&#x5E2E;&#x6D3E;&#x4F1A;&#x4F17;&#xFF0C;&#x5176;&#x5B9E;&#x7686;&#x4E3A;&#x53EF;&#x6740;&#x4E4B;&#x5F92;&#x3002;&#x4F46;&#x5165;&#x5C9B;&#x53C2;&#x8BE6;&#x795E;&#x529F;&#x7684;&#x4F17;&#x4EBA;&#x5374;&#x90FD;&#x62D8;&#x4E8E;&#x8BD7;&#x53E5;&#x7684;&#x89E3;&#x8BFB;&#xFF0C;&#x89C1;&#x4EC1;&#x89C1;&#x667A;&#xFF0C;&#x6B67;&#x89C1;&#x6742;&#x51FA;&#xFF0C;&#x59CB;&#x7EC8;&#x65E0;&#x4EBA;&#x80FD;&#x591F;&#x7834;&#x89E3;&#xFF0C;&#x800C;&#x53C8;&#x7686;&#x4E3A;&#x795E;&#x529F;&#x4E4B;&#x795E;&#x5999;&#x6240;&#x5438;&#x5F15;&#xFF0C;&#x518D;&#x4E0D;&#x80AF;&#x79BB;&#x5F00;&#x5C71;&#x6D1E;&#x3002;&#x77F3;&#x7834;&#x5929;&#x56E0;&#x4E0D;&#x8BC6;&#x4E00;&#x5B57;&#xFF0C;&#x6EE1;&#x773C;&#x671B;&#x53BB;&#xFF0C;&#x53EA;&#x89C1;&#x5230;&#x77F3;&#x58C1;&#x4E0A;&#x6240;&#x523B;&#x753B;&#x4E4B;&#x6587;&#x5B57;&#x4E4B;&#x5F62;&#x72B6;&#xFF0C;&#x8BD7;&#x53E5;&#x56FE;&#x5F62;&#xFF0C;&#x5728;&#x4ED6;&#x773C;&#x4E2D;&#x53EA;&#x662F;&#x5BFC;&#x5F15;&#x5185;&#x606F;&#x6D41;&#x52A8;&#x6216;&#x5251;&#x52BF;&#x8D70;&#x5411;&#x7684;&#x6307;&#x793A;&#xFF0C;&#x6700;&#x540E;&#x4E00;&#x5EA7;&#x5C71;&#x6D1E;&#x7684;&#x874C;&#x86AA;&#x6587;&#x5B57;&#x66F4;&#x662F;&#x6253;&#x901A;&#x5185;&#x606F;&#xFF0C;&#x878D;&#x4F1A;&#x8D2F;&#x901A;&#x5251;&#x6CD5;&#x3001;&#x8F7B;&#x529F;&#x3001;&#x5185;&#x529F;&#x7B49;&#x9AD8;&#x6DF1;&#x6B66;&#x529F;&#x7684;&#x5173;&#x952E;&#x3002;&#x5F53;&#x4ED6;&#x4ECE;&#x5934;&#x81F3;&#x5C3E;&#x770B;&#x5B8C;&#x4E00;&#x904D;&#xFF0C;&#x7ADF;&#x4E8E;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x95F4;&#x7EC3;&#x6210;&#x8FD9;&#x9879;&#x795E;&#x529F;&#xFF0C;&#x6210;&#x5C31;&#x4E86;&#x6B66;&#x6797;&#x4E2D;&#x7B2C;&#x4E00;&#x4EBA;&#xFF0C;&#x4E5F;&#x7834;&#x89E3;&#x4E86;&#x4FA0;&#x5BA2;&#x5C9B;&#x7684;&#x5929;&#x5927;&#x8C1C;&#x56E2;&#x3002;&#x5C9B;&#x4E0A;&#x7FA4;&#x96C4;&#x4E5F;&#x5F97;&#x4EE5;&#x56DE;&#x5F52;&#x6545;&#x571F;&#x3002;&#x800C;&#x56DE;&#x5F52;&#x5F53;&#x5929;&#xFF0C;&#x77F3;&#x7834;&#x5929;&#x8FD8;&#x51ED;&#x501F;&#x521A;&#x4E60;&#x5F97;&#x7684;&#x9AD8;&#x6DF1;&#x6B66;&#x529F;&#x6551;&#x4E0B;&#x4E86;&#x7ACB;&#x8A93;&#x4E3A;&#x81EA;&#x81EA;&#x5728;&#x548C;&#x4ED6;&#x8DF3;&#x6D77;&#x7684;&#x53F2;&#x5C0F;&#x7FE0;&#x53CA;&#x963F;&#x7EE3;&#x3002;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x4ECE;&#x4E01;&#x4E0D;&#x56DB;&#x5904;&#x77E5;&#x6653;&#x4E86;&#x4ED6;&#x4EEC;&#x82E6;&#x82E6;&#x8FFD;&#x5BFB;&#x7684;&#x6740;&#x5B50;&#x4EC7;&#x4EBA;&#x6885;&#x82B3;&#x59D1;&#x6240;&#x5C45;&#x4E4B;&#x5730;&#xFF0C;&#x968F;&#x5373;&#x5F80;&#x5BFB;&#x3002;&#x77F3;&#x7834;&#x5929;&#x7B49;&#x4EBA;&#x4E5F;&#x968F;&#x540C;&#x524D;&#x5F80;&#x3002;&#x5230;&#x5F97;&#x6885;&#x82B3;&#x59D1;&#x6240;&#x5C45;&#x4E4B;&#x5730;&#xFF0E;&#x77F3;&#x7834;&#x5929;&#x8D6B;&#x7136;&#x53D1;&#x73B0;&#x8FD9;&#x91CC;&#x6B63;&#x662F;&#x4ED6;&#x5C0F;&#x65F6;&#x5019;&#x6240;&#x4F4F;&#x4E4B;&#x8352;&#x5C71;&#xFF0C;&#x66F4;&#x5F97;&#x4EE5;&#x91CD;&#x89C1;&#x201C;&#x5988;&#x5988;&#x201D;&#x548C;&#x5C0F;&#x72D7;&#x201C;&#x963F;&#x9EC4;&#x201D;&#x3002;&#x539F;&#x6765;&#x4ED6;&#x201C;&#x5988;&#x5988;&#x201D;&#x6B63;&#x662F;&#x6885;&#x82B3;&#x59D1;&#xFF0C;&#x662F;&#x4E01;&#x4E0D;&#x56DB;&#x4E0E;&#x5176;&#x60C5;&#x4EBA;&#x6240;&#x751F;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x5F53;&#x5E74;&#x66FE;&#x6DF1;&#x7231;&#x77F3;&#x6E05;&#xFF0C;&#x5374;&#x53C8;&#x56E0;&#x77F3;&#x6E05;&#x66F4;&#x7231;&#x95F5;&#x67D4;&#x800C;&#x56E0;&#x7231;&#x751F;&#x6068;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x81EA;&#x6BC1;&#x5BB9;&#x8C8C;&#xFF0C;&#x53C8;&#x62A2;&#x593A;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x7684;&#x5E7C;&#x5B50;&#x77F3;&#x575A;&#xFF0C;&#x6570;&#x65E5;&#x540E;&#x9001;&#x56DE;&#x4E00;&#x5177;&#x5B69;&#x7AE5;&#x5C38;&#x9996;&#xFF0C;&#x4F7F;&#x77F3;&#x6E05;&#x592B;&#x5987;&#x8BA4;&#x5B9A;&#x5E7C;&#x5B50;&#x4E3A;&#x5176;&#x6240;&#x5BB3;&#x800C;&#x6570;&#x5341;&#x5E74;&#x6765;&#x59CB;&#x7EC8;&#x6B32;&#x5BFB;&#x5176;&#x62A5;&#x4EC7;&#x3002;</p>
<p>&#x5728;&#x77F3;&#x6E05;&#x5F53;&#x4F17;&#x8868;&#x767D;&#x5BF9;&#x4E8E;&#x59BB;&#x5B50;&#x7684;&#x7231;&#x610F;&#x4E4B;&#x540E;&#xFF0C;&#x6885;&#x82B3;&#x59D1;&#x81EA;&#x5C3D;&#x800C;&#x4EA1;&#xFF0C;&#x6B7B;&#x540E;&#x5374;&#x663E;&#x793A;&#x5979;&#x4ECD;&#x662F;&#x5904;&#x5B50;&#x4E4B;&#x8EAB;&#xFF0C;&#x90A3;&#x4E48;&#x77F3;&#x7834;&#x5929;&#x4E0D;&#x662F;&#x5979;&#x7684;&#x5B69;&#x5B50;&#x5DF2;&#x662F;&#x65E0;&#x7591;&#xFF0C;&#x4F46;&#x662F;&#x5426;&#x5C31;&#x662F;&#x77F3;&#x575A;&#xFF0C;&#x5219;&#x5DF2;&#x7136;&#x6CA1;&#x6709;&#x4EBA;&#x80FD;&#x591F;&#x660E;&#x767D;&#x5730;&#x8BF4;&#x51FA;&#x6765;&#x4E86;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch05.html" class="navigation navigation-prev " aria-label="Previous page: 鹿鼎记">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch07.html" class="navigation navigation-next " aria-label="Next page: 神雕侠侣">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"侠客行","level":"1.7","depth":1,"next":{"title":"神雕侠侣","level":"1.8","depth":1,"path":"ch07.md","ref":"ch07.md","articles":[]},"previous":{"title":"鹿鼎记","level":"1.6","depth":1,"path":"ch05.md","ref":"ch05.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch06.md","mtime":"2020-02-25T08:19:09.785Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T08:19:50.475Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

