
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>神雕侠侣 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="ch08.html" />
    
    
    <link rel="prev" href="ch06.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    鹿鼎记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    侠客行
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    碧血剑
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >神雕侠侣</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x300B;">&#x300A;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x300B;</h1>
<p>&#x5357;&#x5B8B;&#x672B;&#x5E74;&#xFF0C;&#x6C5F;&#x5357;&#x5C11;&#x5E74;&#x6768;&#x8FC7;&#x81EA;&#x5C0F;&#x7236;&#x6BCD;&#x53CC;&#x4EA1;&#xFF0C;&#x88AB;&#x7236;&#x4EB2;&#x751F;&#x524D;&#x7ED3;&#x4E49;&#x5144;&#x5F1F;&#x3001;&#x6C5F;&#x6E56;&#x4E0A;&#x6709;&#x540D;&#x7684;&#x5927;&#x4FA0;&#x90ED;&#x9756;&#x592B;&#x59BB;&#x6536;&#x517B;&#xFF0C;&#x6768;&#x8FC7;&#x4E2A;&#x6027;&#x5014;&#x5F3A;&#xFF0C;&#x813E;&#x6C14;&#x987D;&#x52A3;&#xFF0C;&#x4E3A;&#x90ED;&#x9756;&#x59BB;&#x5B50;&#x9EC4;&#x84C9;&#x6240;&#x4E0D;&#x5BB9;&#xFF0C;&#x65E0;&#x5948;&#x4E4B;&#x4E0B;&#xFF0C;&#x90ED;&#x9756;&#x552F;&#x6709;&#x628A;&#x6768;&#x8FC7;&#x9001;&#x5230;&#x5F53;&#x65F6;&#x53F7;&#x79F0;&#x5929;&#x4E0B;&#x6B66;&#x5B66;&#x6B63;&#x5B97;&#x7684;&#x5168;&#x771F;&#x6D3E;&#x53BB;&#x5B66;&#x6B66;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5168;&#x771F;&#x6559;&#x6559;&#x89C4;&#x68EE;&#x4E25;&#xFF0C;&#x5929;&#x6027;&#x53DB;&#x9006;&#x7684;&#x6768;&#x8FC7;&#x504F;&#x751F;&#x53C8;&#x62DC;&#x4E86;&#x5FC3;&#x5730;&#x72ED;&#x7A84;&#x7684;&#x5C0F;&#x4EBA;&#x8D75;&#x5FD7;&#x656C;&#x4E3A;&#x5E08;&#xFF0C;&#x5728;&#x6559;&#x4E2D;&#x5403;&#x5C3D;&#x82E6;&#x5934;&#xFF0C;&#x5FCD;&#x65E0;&#x53EF;&#x5FCD;&#xFF0C;&#x7EC8;&#x4E8E;&#x9003;&#x51FA;&#x5168;&#x771F;&#x6559;&#xFF0C;&#x88AB;&#x8FFD;&#x6253;&#x4E4B;&#x4E0B;&#x614C;&#x4E0D;&#x62E9;&#x8DEF;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x9003;&#x8FDB;&#x4E86;&#x6D3B;&#x6B7B;&#x4EBA;&#x5893;&#x3002;</p>
<p>&#x6D3B;&#x6B7B;&#x4EBA;&#x5893;&#x4E2D;&#x9690;&#x5C45;&#x7740;&#x4E00;&#x4F4D;&#x5C11;&#x5973;&#xFF0C;&#x6B64;&#x5973;&#x4FBF;&#x662F;&#x795E;&#x96D5;&#x5973;&#x4E3B;&#x89D2;&#x5C0F;&#x9F99;&#x5973;&#x3002;&#x5979;&#x4ECE;&#x5C0F;&#x5C31;&#x751F;&#x6D3B;&#x5728;&#x6D3B;&#x6B7B;&#x4EBA;&#x5893;&#x4E2D;&#xFF0C;&#x6B66;&#x529F;&#x9AD8;&#x5F3A;&#xFF0C;&#x4F46;&#x5374;&#x4E0D;&#x8C19;&#x4E16;&#x4E8B;&#x3002;&#x5B59;&#x5A46;&#x5A46;&#x4E34;&#x6B7B;&#x524D;&#x592E;&#x6C42;&#x5979;&#x6536;&#x7559;&#x6768;&#x8FC7;&#xFF0C;&#x6700;&#x7EC8;&#x5979;&#x6536;&#x7559;&#x4E86;&#x6768;&#x8FC7;&#xFF0C;&#x5E76;&#x4E14;&#x6536;&#x4ED6;&#x4E3A;&#x5F92;&#x3002;&#x4ECE;&#x6B64;&#x5E08;&#x5F92;&#x4E8C;&#x4EBA;&#x5728;&#x5893;&#x4E2D;&#x4E00;&#x8D77;&#x7EC3;&#x6B66;&#x3001;&#x4E00;&#x8D77;&#x957F;&#x5927;&#xFF0C;&#x6E10;&#x751F;&#x60C5;&#x612B;&#xFF0C;&#x5982;&#x6B64;&#x8FD9;&#x822C;&#x5EA6;&#x8FC7;&#x4E86;&#x4E24;&#x5E74;&#x5E78;&#x798F;&#x65F6;&#x5149;&#x3002;[1]&#x4E0D;&#x8FC7;&#xFF0C;&#x4E0D;&#x8C19;&#x4E16;&#x4E8B;&#x7684;&#x4E24;&#x4EBA;&#x5374;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x5C31;&#x662F;&#x4E16;&#x95F4;&#x81F3;&#x7EAF;&#x81F3;&#x771F;&#x7684;&#x7231;&#x60C5;&#x3002;&#x540E;&#x6765;&#x5C0F;&#x9F99;&#x5973;&#x7684;&#x5E08;&#x59D0;&#x674E;&#x83AB;&#x6101;&#x524D;&#x6765;&#x62A2;&#x593A;&#x7389;&#x5973;&#x5FC3;&#x7ECF;&#xFF0C;&#x4E24;&#x4EBA;&#x88AB;&#x8FEB;&#x8D70;&#x51FA;&#x5893;&#x4E2D;&#x3002;&#x5C0F;&#x9F99;&#x5973;&#x5374;&#x56E0;&#x88AB;&#x5168;&#x771F;&#x6559;&#x5C39;&#x5FD7;&#x5E73;&#xFF08;2003&#x7248;&#x672C;&#x91CC;&#x6539;&#x4E3A;&#x7504;&#x5FD7;&#x70B3;&#xFF09;&#x73B7;&#x6C61;&#xFF0C;&#x8BEF;&#x4EE5;&#x4E3A;&#x662F;&#x6768;&#x8FC7;&#xFF0C;&#x6768;&#x8FC7;&#x61F5;&#x7136;&#x65E0;&#x77E5;&#xFF0C;&#x6124;&#x800C;&#x51FA;&#x8D70;&#x3002;</p>
<p>&#x6768;&#x8FC7;&#x56DB;&#x5904;&#x5BFB;&#x627E;&#x5C0F;&#x9F99;&#x5973;&#xFF0C;&#x5728;&#x5BFB;&#x627E;&#x5C0F;&#x9F99;&#x5973;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x9047;&#x4E0A;&#x522B;&#x7684;&#x5973;&#x5B50;&#xFF0C;&#x4ECE;&#x522B;&#x7684;&#x5973;&#x5B69;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x612B;&#x4E2D;&#xFF0C;&#x6768;&#x8FC7;&#x624D;&#x604D;&#x7136;&#x660E;&#x767D;&#x5C0F;&#x9F99;&#x5973;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x7EC8;&#x4E8E;&#x660E;&#x767D;&#x4E86;&#x7231;&#x60C5;&#x7684;&#x5473;&#x9053;&#x3002; &#x56E0;&#x4E3A;&#x8499;&#x53E4;&#x94C1;&#x9A91;&#x5373;&#x5C06;&#x5357;&#x4E0B;&#xFF0C;&#x4E2D;&#x539F;&#x6B66;&#x6797;&#x5927;&#x4F1A;&#xFF0C;&#x8981;&#x7ED3;&#x76DF;&#x5BF9;&#x6297;&#x8499;&#x53E4;&#x4EBA;&#xFF0C;&#x5374;&#x88AB;&#x8499;&#x53E4;&#x56FD;&#x5E08;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#x4E00;&#x4F19;&#x4EBA;&#x524D;&#x6765;&#x6311;&#x6218;&#xFF0C;&#x90ED;&#x9756;&#x7B49;&#x4EBA;&#x56E0;&#x5BF9;&#x65B9;&#x63A5;&#x8FDE;&#x4F7F;&#x7528;&#x5351;&#x9119;&#x624B;&#x6BB5;&#x800C;&#x9677;&#x5165;&#x7A98;&#x5883;&#xFF0C;&#x5173;&#x952E;&#x65F6;&#x523B;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x548C;&#x6768;&#x8FC7;&#x65E0;&#x610F;&#x4E2D;&#x5377;&#x5165;&#x7EB7;&#x4E89;&#xFF0C;&#x6253;&#x8D25;&#x4E86;&#x91D1;&#x8F6E;&#x6CD5;&#x738B;&#x3002;</p>
<p>&#x90ED;&#x9756;&#x7B49;&#x4EBA;&#x4F69;&#x670D;&#x611F;&#x8C22;&#x5C0F;&#x9F99;&#x5973;&#xFF0C;&#x66F4;&#x4E3A;&#x6768;&#x8FC7;&#x9A84;&#x50B2;&#xFF0C;&#x90ED;&#x9756;&#x751A;&#x81F3;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x4EB2;&#x751F;&#x5973;&#x90ED;&#x8299;&#x8BB8;&#x914D;&#x6768;&#x8FC7;&#xFF0C;&#x4F46;&#x662F;&#x6768;&#x8FC7;&#x975E;&#x4F46;&#x62D2;&#x7EDD;&#x4E86;&#x8FD9;&#x95E8;&#x4EB2;&#x4E8B;&#xFF0C;&#x53CD;&#x800C;&#x8BF4;&#x8981;&#x5A36;&#x5C0F;&#x9F99;&#x5973;&#x4E3A;&#x59BB;&#x3002;&#x6B64;&#x8A00;&#x4E00;&#x51FA;&#xFF0C;&#x4F17;&#x4EBA;&#x5927;&#x60CA;&#xFF1A;&#x5B8B;&#x671D;&#x793C;&#x6559;&#x68EE;&#x4E25;&#xFF0C;&#x5E08;&#x5F92;&#x901A;&#x5A5A;&#x4E43;&#x662F;&#x5927;&#x9006;&#x4E0D;&#x9053;&#x3002;&#x4E8C;&#x4EBA;&#x7231;&#x60C5;&#x4E0D;&#x80FD;&#x4E3A;&#x8FD9;&#x4E16;&#x4FD7;&#x6240;&#x5BB9;&#x3002;</p>
<p>&#x5C0F;&#x9F99;&#x5973;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x548C;&#x6768;&#x8FC7;&#x7684;&#x7231;&#x60C5;&#x8BA9;&#x6768;&#x8FC7;&#x88AB;&#x4F17;&#x4EBA;&#x553E;&#x5F03;&#xFF0C;&#x4E3A;&#x4E86;&#x6768;&#x8FC7;&#x80FD;&#x591F;&#x88AB;&#x90ED;&#x9756;&#x7B49;&#x4EBA;&#x63A5;&#x53D7;&#xFF0C;&#x5979;&#x9EEF;&#x7136;&#x79BB;&#x53BB;&#xFF0C;&#x540E;&#x6765;&#x7EC3;&#x529F;&#x65F6;&#x56E0;&#x601D;&#x5FF5;&#x6768;&#x8FC7;&#x8D70;&#x706B;&#x5165;&#x9B54;&#xFF0C;&#x5374;&#x88AB;&#x7EDD;&#x60C5;&#x8C37;&#x4E3B;&#x6240;&#x6551;&#xFF0C;&#x7EDD;&#x60C5;&#x8C37;&#x4E3B;&#x4E5F;&#x88AB;&#x5C0F;&#x9F99;&#x5973;&#x6DF1;&#x6DF1;&#x8FF7;&#x4F4F;&#xFF0C;&#x8981;&#x5A36;&#x5979;&#x4E3A;&#x59BB;&#xFF0C;&#x5FC3;&#x5982;&#x6B7B;&#x7070;&#x7684;&#x5C0F;&#x9F99;&#x5973;&#x7B54;&#x5E94;&#x4E86;&#x3002;</p>
<p>&#x5C31;&#x5728;&#x5C0F;&#x9F99;&#x5973;&#x51FA;&#x5AC1;&#x524D;&#x5915;&#xFF0C;&#x6768;&#x8FC7;&#x627E;&#x5230;&#x4E86;&#x7EDD;&#x60C5;&#x8C37;&#x4E2D;&#x6765;&#xFF0C;&#x4E8C;&#x4EBA;&#x76F8;&#x9022;&#xFF0C;&#x987F;&#x65F6;&#x7231;&#x60C5;&#x4E4B;&#x706B;&#x4E0D;&#x53EF;&#x904F;&#x5236;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x77E5;&#x9053;&#x6768;&#x8FC7;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x611F;&#x60C5;&#x59CB;&#x7EC8;&#x672A;&#x53D8;&#xFF0C;&#x4E8E;&#x662F;&#x62D2;&#x7EDD;&#x4E86;&#x7EDD;&#x60C5;&#x8C37;&#x4E3B;&#x7684;&#x5A5A;&#x7EA6;&#xFF0C;&#x7EDD;&#x60C5;&#x8C37;&#x4E3B;&#x60C5;&#x6025;&#x4E4B;&#x4E0B;&#xFF0C;&#x7528;&#x7EDD;&#x60C5;&#x8C37;&#x72EC;&#x6709;&#x7684;&#x201C;&#x60C5;&#x82B1;&#x201D;&#x523A;&#x4F24;&#x6768;&#x8FC7;&#xFF0C;&#x552F;&#x4E00;&#x80FD;&#x591F;&#x89E3;&#x6BD2;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x8C37;&#x4E2D;&#x7279;&#x6709;&#x7684;&#x7EDD;&#x60C5;&#x4E39;&#x3002;</p>
<p>&#x7EDD;&#x60C5;&#x8C37;&#x4E3B;&#x539F;&#x6765;&#x60F3;&#x4EE5;&#x6B64;&#x80C1;&#x8FEB;&#x4E8C;&#x4EBA;&#xFF0C;&#x6CA1;&#x6709;&#x60F3;&#x5230;&#xFF0C;&#x5374;&#x5F15;&#x51FA;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x539F;&#x914D;&#x59BB;&#x5B50;&#xFF1A;&#x539F;&#x6765;&#x8C37;&#x4E3B;&#x5F53;&#x5E74;&#x628A;&#x81EA;&#x5DF1;&#x59BB;&#x5B50;&#x88D8;&#x5343;&#x5C3A;&#x63A8;&#x4E0B;&#x5C71;&#x5D16;&#xFF0C;&#x88D8;&#x5343;&#x5C3A;&#x4E00;&#x76F4;&#x6CA1;&#x6B7B;&#xFF0C;&#x8981;&#x627E;&#x81EA;&#x5DF1;&#x4E08;&#x592B;&#x62A5;&#x4EC7;&#xFF0C;&#x5979;&#x8D81;&#x673A;&#x94F2;&#x9664;&#x4E86;&#x8C37;&#x4E3B;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x6CA1;&#x6709;&#x7ED9;&#x6768;&#x8FC7;&#x89E3;&#x836F;&#xFF1A;&#x5979;&#x8981;&#x6768;&#x8FC7;&#x6740;&#x4E86;&#x90ED;&#x9756;&#x592B;&#x59BB;&#xFF0C;&#x7ED9;&#x81EA;&#x5DF1;&#x62A5;&#x4EC7;&#xFF0C;&#x81EA;&#x5DF1;&#x624D;&#x4F1A;&#x7ED9;&#x4ED6;&#x89E3;&#x836F;&#x3002;</p>
<p>&#x300A;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x300B;&#x5C01;&#x9762;
&#x300A;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x300B;&#x5C01;&#x9762;
&#x5728;&#x6B64;&#x4E4B;&#x524D;&#xFF0C;&#x6768;&#x8FC7;&#x5728;&#x627E;&#x5BFB;&#x5C0F;&#x9F99;&#x5973;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x7236;&#x4EB2;&#x7684;&#x6B7B;&#x4EA1;&#x771F;&#x76F8;&#xFF1A;&#x539F;&#x6765;&#x81EA;&#x5DF1;&#x7236;&#x4EB2;&#x7ADF;&#x7136;&#x662F;&#x88AB;&#x90ED;&#x9756;&#x592B;&#x59BB;&#x6740;&#x6B7B;&#xFF01;&#x5176;&#x5B9E;&#x5F53;&#x5E74;&#x6768;&#x8FC7;&#x7236;&#x4EB2;&#x52FE;&#x7ED3;&#x5978;&#x4EBA;&#xFF0C;&#x5356;&#x56FD;&#x6C42;&#x8363;&#xFF0C;&#x90ED;&#x9756;&#x51FA;&#x4E8E;&#x56FD;&#x5BB6;&#x5927;&#x4E49;&#xFF0C;&#x4E0D;&#x5F97;&#x5DF2;&#x5927;&#x4E49;&#x706D;&#x4EB2;&#x3002;&#x4F46;&#x662F;&#x6740;&#x7236;&#x4E4B;&#x4EC7;&#x8BA9;&#x6768;&#x8FC7;&#x6839;&#x672C;&#x4E0D;&#x8BA1;&#x5176;&#x4F59;&#xFF0C;&#x4E00;&#x5FC3;&#x8981;&#x6740;&#x6B7B;&#x90ED;&#x9756;&#x4E3A;&#x81EA;&#x5DF1;&#x7236;&#x4EB2;&#x62A5;&#x4EC7;&#x3002;</p>
<p>&#x8499;&#x53E4;&#x5927;&#x519B;&#x56F4;&#x653B;&#x8944;&#x9633;&#xFF0C;&#x90ED;&#x9756;&#x5E26;&#x9886;&#x5404;&#x65B9;&#x63F4;&#x519B;&#x5B88;&#x4F4F;&#x8944;&#x9633;&#x57CE;&#xFF0C;&#x7531;&#x4E8E;&#x4ED6;&#x7684;&#x6B66;&#x529F;&#x5353;&#x7EDD;&#x548C;&#x9886;&#x5BFC;&#x624D;&#x80FD;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&#x8944;&#x9633;&#x57CE;&#x7684;&#x4E2D;&#x6D41;&#x7825;&#x67F1;&#xFF0C;&#x6321;&#x4F4F;&#x4E86;&#x8499;&#x53E4;&#x5927;&#x519B;&#x3002;&#x6768;&#x8FC7;&#x539F;&#x672C;&#x6000;&#x7740;&#x6740;&#x6B7B;&#x90ED;&#x9756;&#x7684;&#x5FC3;&#x6001;&#x800C;&#x6765;&#xFF0C;&#x5374;&#x5728;&#x63A5;&#x89E6;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x88AB;&#x90ED;&#x9756;&#x7684;&#x51DB;&#x7136;&#x5927;&#x4E49;&#x548C;&#x5F00;&#x9614;&#x895F;&#x6000;&#x611F;&#x67D3;&#xFF0C;&#x6700;&#x540E;&#xFF0C;&#x5728;&#x5173;&#x952E;&#x65F6;&#x523B;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x6740;&#x90ED;&#x9756;&#xFF0C;&#x53CD;&#x800C;&#x5728;&#x5343;&#x519B;&#x4E07;&#x9A6C;&#x4E4B;&#x4E2D;&#x6551;&#x4E86;&#x90ED;&#x9756;&#x3002;</p>
<p>&#x90ED;&#x9756;&#x5973;&#x513F;&#x90ED;&#x8299;&#x8BEF;&#x4F1A;&#x6768;&#x8FC7;&#xFF0C;&#x4E00;&#x5251;&#x780D;&#x53BB;&#x4E86;&#x4ED6;&#x4E00;&#x652F;&#x80F3;&#x818A;&#xFF0C;&#x6768;&#x8FC7;&#x65AD;&#x81C2;&#x660F;&#x8FF7;&#xFF0C;&#x9192;&#x6765;&#x65F6;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#xFF0C;&#x5076;&#x9047;&#x524D;&#x8F88;&#x9AD8;&#x4EBA;&#x9057;&#x7559;&#x7684;&#x4E00;&#x53EA;&#x795E;&#x96D5;&#xFF0C;&#x5E76;&#x5728;&#x795E;&#x96D5;&#x5E2E;&#x52A9;&#x4E0B;&#xFF0C;&#x7EC3;&#x6210;&#x4E00;&#x8EAB;&#x795E;&#x529F;&#x3002;</p>
<p>&#x5C0F;&#x9F99;&#x5973;&#x53D1;&#x73B0;&#x5F53;&#x65F6;&#x81EA;&#x5DF1;&#x662F;&#x88AB;&#x5C39;&#x5FD7;&#x5E73;&#x5978;&#x6C61;&#xFF0C;&#x5343;&#x91CC;&#x8FFD;&#x6740;&#x5C39;&#x5FD7;&#x5E73;&#xFF0C;&#x88AB;&#x5168;&#x771F;&#x6559;&#x51E0;&#x5927;&#x9AD8;&#x624B;&#x8054;&#x624B;&#x4E00;&#x51FB;&#xFF0C;&#x6253;&#x6210;&#x91CD;&#x4F24;&#xFF0C;&#x6768;&#x8FC7;&#x8D76;&#x6765;&#xFF0C;&#x51FA;&#x624B;&#x6551;&#x4E86;&#x5C0F;&#x9F99;&#x5973;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x5DF2;&#x7ECF;&#x662F;&#x5944;&#x5944;&#x4E00;&#x606F;&#xFF0C;&#x5185;&#x4F24;&#x592A;&#x91CD;&#xFF0C;&#x65E0;&#x6CD5;&#x533B;&#x6CBB;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;</p>
<p>&#x6768;&#x8FC7;&#x7ED9;&#x5F25;&#x7559;&#x4E4B;&#x9645;&#x7684;&#x5C0F;&#x9F99;&#x5973;&#x7A7F;&#x4E0A;&#x65B0;&#x5A18;&#x7684;&#x51E4;&#x51A0;&#x971E;&#x5E14;&#xFF0C;&#x4E8C;&#x4EBA;&#x6210;&#x4EB2;&#x3002;&#x540E;&#x4E24;&#x4EBA;&#x8D76;&#x5230;&#x7EDD;&#x60C5;&#x8C37;&#xFF0C;&#x51E0;&#x7ECF;&#x4E89;&#x6597;&#x7EC8;&#x4E8E;&#x5F97;&#x5230;&#x7EDD;&#x60C5;&#x4E39;&#xFF0C;&#x4F46;&#x6768;&#x8FC7;&#x5374;&#x56E0;&#x5C0F;&#x9F99;&#x5973;&#x4F24;&#x91CD;&#x4E0D;&#x6CBB;&#x800C;&#x5F03;&#x4E39;&#x4E0D;&#x98DF;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x81EA;&#x77E5;&#x4F24;&#x91CD;&#x4E0D;&#x6CBB;&#xFF0C;&#x6015;&#x6768;&#x8FC7;&#x4F24;&#x5FC3;&#x966A;&#x81EA;&#x5DF1;&#x4E00;&#x8D77;&#x6B7B;&#xFF0C;&#x4E8E;&#x662F;&#x5728;&#x7EDD;&#x58C1;&#x4E0B;&#x7559;&#x4E66;&#xFF1A;&#x5341;&#x516D;&#x5E74;&#x540E;&#x76F8;&#x4F1A;&#xFF0C;&#x81EA;&#x5DF1;&#x6BC5;&#x7136;&#x8DF3;&#x8FDB;&#x4E86;&#x4E07;&#x4E08;&#x6DF1;&#x6E0A;&#x3002;&#x6768;&#x8FC7;&#x9192;&#x6765;&#xFF0C;&#x53D1;&#x73B0;&#x5C0F;&#x9F99;&#x5973;&#x4E0D;&#x5728;&#xFF0C;&#x4E00;&#x65F6;&#x4E0D;&#x77E5;&#x9053;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x4E8B;&#x60C5;&#xFF0C;&#x4F17;&#x4EBA;&#x4E3A;&#x4E86;&#x5B89;&#x6170;&#x6768;&#x8FC7;&#xFF0C;&#x8BF4;&#x662F;&#x5C0F;&#x9F99;&#x5973;&#x88AB;&#x4E00;&#x4E2A;&#x4E16;&#x5916;&#x9AD8;&#x4EBA;&#x5E26;&#x8D70;&#xFF0C;&#x5341;&#x516D;&#x5E74;&#x540E;&#x4F1A;&#x56DE;&#x6765;&#x8DDF;&#x4ED6;&#x76F8;&#x89C1;&#x3002;&#x6768;&#x8FC7;&#x534A;&#x4FE1;&#x534A;&#x7591;&#xFF0C;&#x51B3;&#x5B9A;&#x7B49;&#x5F85;&#x5C0F;&#x9F99;&#x5973;&#x5341;&#x516D;&#x5E74;&#x3002;</p>
<p>&#x5341;&#x516D;&#x5E74;&#x540E;&#xFF0C;&#x6768;&#x8FC7;&#x5DF2;&#x7ECF;&#x662F;&#x6C5F;&#x6E56;&#x4E0A;&#x9F0E;&#x9F0E;&#x5927;&#x540D;&#x7684;&#x5927;&#x4FA0;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x603B;&#x662F;&#x5E26;&#x7740;&#x90A3;&#x53EA;&#x795E;&#x96D5;&#xFF0C;&#x6C5F;&#x6E56;&#x4E0A;&#x90FD;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x795E;&#x96D5;&#x4FA0;&#x201D;&#xFF0C;&#x867D;&#x7136;&#x540D;&#x6EE1;&#x6C5F;&#x6E56;&#xFF0C;&#x6768;&#x8FC7;&#x5374;&#x4E00;&#x76F4;&#x6DF1;&#x5C45;&#x7B80;&#x51FA;&#xFF0C;&#x9ED8;&#x9ED8;&#x7B49;&#x5F85;&#x7740;&#x548C;&#x5C0F;&#x9F99;&#x5973;&#x91CD;&#x9022;&#x7684;&#x65E5;&#x5B50;&#x3002;&#x800C;&#x90ED;&#x9756;&#x9EC4;&#x84C9;&#x7684;&#x4E8C;&#x5973;&#x513F;&#x2014;&#x2014;&#x90ED;&#x8944;&#x5DF2;&#x7ECF;&#x957F;&#x5927;&#x6210;&#x4EBA;&#xFF0C;&#x5E76;&#x4E0E;&#x201C;&#x795E;&#x96D5;&#x4FA0;&#x201D;&#x7ED3;&#x7F18;&#x3002;</p>
<p>&#x5728;&#x548C;&#x5C0F;&#x9F99;&#x5973;&#x5206;&#x624B;&#x5341;&#x516D;&#x5E74;&#x540E;&#xFF0C;&#x6768;&#x8FC7;&#x6765;&#x5230;&#x5F53;&#x65F6;&#x5C0F;&#x9F99;&#x5973;&#x523B;&#x5B57;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5B88;&#x5019;&#x4E86;&#x6574;&#x6574;&#x4E00;&#x5929;&#x4E00;&#x591C;&#xFF0C;&#x5C0F;&#x9F99;&#x5973;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#xFF0C;&#x6768;&#x8FC7;&#x77E5;&#x9053;&#x5C0F;&#x9F99;&#x5973;&#x4E0D;&#x4F1A;&#x518D;&#x51FA;&#x73B0;&#xFF0C;&#x81EA;&#x5DF1;&#x5341;&#x516D;&#x5E74;&#x7684;&#x5B88;&#x5019;&#x4E0D;&#x8FC7;&#x662F;&#x4E00;&#x573A;&#x7A7A;&#xFF0C;&#x5728;&#x4E00;&#x591C;&#x4E4B;&#x95F4;&#xFF0C;&#x9B13;&#x53D1;&#x5C3D;&#x767D;&#x3002;&#x6768;&#x8FC7;&#x7EDD;&#x671B;&#xFF0C;&#x7EB5;&#x8EAB;&#x8DF3;&#x5165;&#x4E07;&#x4E08;&#x6DF1;&#x6E0A;&#x3002;</p>
<p>&#x5728;&#x6DF1;&#x6E0A;&#x6C34;&#x4E0B;&#xFF0C;&#x6768;&#x8FC7;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x6761;&#x72ED;&#x7A84;&#x7684;&#x901A;&#x9053;&#xFF0C;&#x6E38;&#x8FC7;&#x901A;&#x9053;&#xFF0C;&#x4ED6;&#x627E;&#x5230;&#x4E86;&#x5728;&#x9690;&#x5C45;&#x5341;&#x516D;&#x5E74;&#x7684;&#x5C0F;&#x9F99;&#x5973;&#x3002;&#x539F;&#x6765;&#x5C0F;&#x9F99;&#x5973;&#x4E5F;&#x662F;&#x6295;&#x5D16;&#x672A;&#x6B7B;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x8FDB;&#x5165;&#x8FD9;&#x4E2A;&#x6D1E;&#x5929;&#x798F;&#x5730;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x518D;&#x51FA;&#x53BB;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x76F4;&#x5728;&#x8C37;&#x5E95;&#x9690;&#x5C45;&#xFF0C;&#x4E8C;&#x4EBA;&#x5341;&#x516D;&#x5E74;&#x540E;&#x91CD;&#x9022;&#xFF0C;&#x65E0;&#x9650;&#x6B23;&#x559C;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;</p>
<p>&#x6768;&#x8FC7;&#x5E26;&#x7740;&#x5C0F;&#x9F99;&#x5973;&#x79BB;&#x5F00;&#x6DF1;&#x6E0A;&#xFF0C;&#x524D;&#x5F80;&#x8944;&#x9633;&#x3002;&#x6B64;&#x65F6;&#x7684;&#x8944;&#x9633;&#x5DF2;&#x7ECF;&#x88AB;&#x8499;&#x53E4;&#x5927;&#x519B;&#x56F4;&#x653B;&#x5341;&#x516D;&#x5E74;&#xFF0C;&#x8499;&#x53E4;&#x5927;&#x6C57;&#x5FA1;&#x9A7E;&#x4EB2;&#x5F81;&#xFF0C;&#x8981;&#x653B;&#x4E0B;&#x8944;&#x9633;&#x3002;&#x773C;&#x770B;&#x8944;&#x9633;&#x5C31;&#x8981;&#x5931;&#x5B88;&#x65F6;&#xFF0C;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x7FE9;&#x7136;&#x51FA;&#x73B0;&#xFF0C;&#x6768;&#x8FC7;&#x4EE5;&#x9AD8;&#x5F3A;&#x6B66;&#x529F;&#xFF0C;&#x4E07;&#x519B;&#x4E4B;&#x4E2D;&#x6740;&#x6B7B;&#x8499;&#x53E4;&#x5927;&#x6C57;&#xFF0C;&#x8499;&#x53E4;&#x5927;&#x519B;&#x987F;&#x65F6;&#x5D29;&#x6E83;&#xFF0C;&#x89E3;&#x4E86;&#x8944;&#x9633;&#x5341;&#x516D;&#x5E74;&#x7684;&#x56F4;&#x56F0;&#x3002;</p>
<p>&#x6545;&#x4E8B;&#x7ED3;&#x5C40;
&#x7ECF;&#x8944;&#x9633;&#x4E00;&#x5F79;&#xFF0C;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x5929;&#x4E0B;&#x626C;&#x540D;&#xFF0C;&#x800C;&#x6768;&#x8FC7;&#x5374;&#x5E26;&#x7740;&#x5C0F;&#x9F99;&#x5973;&#x6084;&#x7136;&#x9690;&#x9000;&#xFF0C;&#x8FC7;&#x7740;&#x4E0D;&#x4E3A;&#x4EBA;&#x77E5;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x53EA;&#x7559;&#x4E0B;&#x795E;&#x96D5;&#x4FA0;&#x4FA3;&#x7684;&#x4F20;&#x5947;&#x5728;&#x4E16;&#x95F4;&#x6D41;&#x4F20;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;&#xB7;</p>
<p>&#x771F;&#x5B9E;&#x5386;&#x53F2;
&#x516C;&#x5143;1268&#x5E74;&#xFF0C;&#x8499;&#x53E4;&#x5927;&#x519B;&#x56F4;&#x653B;&#x8944;&#x9633;&#x57CE;&#x4E03;&#x5E74;&#xFF1B;&#x516C;&#x5143;1273&#x5E74;2&#x6708;&#xFF0C;&#x8944;&#x9633;&#x57CE;&#x7834;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch06.html" class="navigation navigation-prev " aria-label="Previous page: 侠客行">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="ch08.html" class="navigation navigation-next " aria-label="Next page: 碧血剑">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"神雕侠侣","level":"1.8","depth":1,"next":{"title":"碧血剑","level":"1.9","depth":1,"path":"ch08.md","ref":"ch08.md","articles":[]},"previous":{"title":"侠客行","level":"1.7","depth":1,"path":"ch06.md","ref":"ch06.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch07.md","mtime":"2020-02-25T08:19:09.785Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T08:19:50.475Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

