
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>碧血剑 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="ch07.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="ch01.html">
            
                <a href="ch01.html">
            
                    
                    雪山飞狐
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="ch02.html">
            
                <a href="ch02.html">
            
                    
                    连城诀
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="ch03.html">
            
                <a href="ch03.html">
            
                    
                    天龙八部
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="ch04.html">
            
                <a href="ch04.html">
            
                    
                    射雕英雄传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="ch05.html">
            
                <a href="ch05.html">
            
                    
                    鹿鼎记
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="ch06.html">
            
                <a href="ch06.html">
            
                    
                    侠客行
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="ch07.html">
            
                <a href="ch07.html">
            
                    
                    神雕侠侣
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="ch08.html">
            
                <a href="ch08.html">
            
                    
                    碧血剑
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >碧血剑</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300A;&#x78A7;&#x8840;&#x5251;&#x300B;">&#x300A;&#x78A7;&#x8840;&#x5251;&#x300B;</h1>
<p>&#x660E;&#x671D;&#x5D07;&#x796F;&#x516D;&#x5E74;&#xFF0C;&#x6DF3;&#x6CE5;&#x56FD;&#x4EBA;&#x5F20;&#x671D;&#x5510;&#x5728;&#x8001;&#x5E08;&#x9F13;&#x52B1;&#x4E4B;&#x4E0B;&#xFF0C;&#x5230;&#x4E2D;&#x539F;&#x6C42;&#x53D6;&#x529F;&#x540D;&#x3002;&#x4E0D;&#x6599;&#xFF0C;&#x8DEF;&#x4E0A;&#x88AB;&#x76D7;&#x8D3C;&#x8FFD;&#x8D76;&#xFF0C;&#x9003;&#x4EA1;&#x65F6;&#x8BEF;&#x95EF;&#x5165;&#x4E00;&#x5EA7;&#x5C71;&#x4E2D;&#xFF0C;&#x9047;&#x5230;&#x660E;&#x671D;&#x5927;&#x5C06;&#x8881;&#x5D07;&#x7115;&#x7684;&#x4E00;&#x4E9B;&#x65E7;&#x90E8;&#x3002;&#x8FD9;&#x4E9B;&#x4EBA;&#x4EE5;&#x5B59;&#x4EF2;&#x5BFF;&#x3001;&#x6731;&#x5B89;&#x56FD;&#x3001;&#x7F57;&#x5927;&#x5E72;&#x7B49;&#x4E3A;&#x9996;&#xFF0C;&#x5728;&#x8881;&#x5D07;&#x7115;&#x6B7B;&#x540E;&#xFF0C;&#x5C3D;&#x529B;&#x629A;&#x517B;&#x4ED6;&#x7684;&#x9057;&#x5B64;&#x8881;&#x627F;&#x5FD7;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x5723;&#x5CF0;&#x5D82;&#x7EC4;&#x6210;&#x201C;&#x5C71;&#x5B97;&#x201D;&#x7EC4;&#x7EC7;&#xFF0C;&#x6BCF;&#x5E74;&#x4E3E;&#x884C;&#x796D;&#x62DC;&#xFF0C;&#x7ACB;&#x5FD7;&#x63A8;&#x7FFB;&#x6E05;&#x671D;&#x3002;&#x5F20;&#x671D;&#x5510;&#x56E0;&#x4E3A;&#x662F;&#x6D77;&#x5916;&#x6587;&#x58EB;&#xFF0C;&#x6240;&#x4EE5;&#x88AB;&#x9080;&#x8BF7;&#x5230;&#x5C71;&#x4E0A;&#x53C2;&#x52A0;&#x796D;&#x62DC;&#x4EEA;&#x5F0F;&#x3002;&#x5728;&#x4F17;&#x4EBA;&#x58F0;&#x8BA8;&#x6E05;&#x5175;&#x7F6A;&#x884C;&#x65F6;&#xFF0C;&#x95EF;&#x738B;&#x674E;&#x81EA;&#x6210;&#x4E5F;&#x6D3E;&#x90E8;&#x4E0B;&#x5D14;&#x79CB;&#x5C71;&#x7B49;&#x6765;&#x5230;&#x6B64;&#x5730;&#x5171;&#x5546;&#x53CD;&#x6E05;&#x590D;&#x660E;&#x4E4B;&#x4E8B;&#x3002;&#x4E0D;&#x6599;&#xFF0C;&#x5BAB;&#x5EF7;&#x592A;&#x76D1;&#x66F9;&#x5316;&#x6DF3;&#x5F97;&#x77E5;&#x6D88;&#x606F;&#xFF0C;&#x6D3E;&#x4EBA;&#x56F4;&#x653B;&#x5723;&#x5CF0;&#x5D82;&#xFF0C;&#x6B7C;&#x706D;&#x5C71;&#x5B97;&#xFF0C;&#x4F17;&#x4EBA;&#x88AB;&#x51B2;&#x6563;&#x3002;&#x5D14;&#x79CB;&#x5C71;&#x53D7;&#x5B59;&#x4EF2;&#x5BFF;&#x6240;&#x6258;&#xFF0C;&#x5E26;&#x7740;&#x8881;&#x627F;&#x5FD7;&#x62FC;&#x547D;&#x51B2;&#x4E0B;&#x5C71;&#xFF0C;&#x5728;&#x9003;&#x8131;&#x8FC7;&#x7A0B;&#x4E2D;&#x8EAB;&#x53D7;&#x91CD;&#x4F24;&#xFF0C;&#x4E4B;&#x540E;&#x4E24;&#x4EBA;&#x88AB;&#x4E00;&#x4E2A;&#x54D1;&#x5DF4;&#x6551;&#x8D70;&#x3002;&#x5D14;&#x79CB;&#x5C71;&#x88AB;&#x54D1;&#x5DF4;&#x5E26;&#x8D70;&#x7597;&#x4F24;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x5219;&#x7559;&#x5728;&#x5B89;&#x5927;&#x5A18;&#x5BB6;&#x91CC;&#xFF0C;&#x8BA4;&#x8BC6;&#x4E86;&#x73A9;&#x4F34;&#x5B89;&#x5C0F;&#x6167;&#x3002;&#x8881;&#x627F;&#x5FD7;&#x4F24;&#x7A0D;&#x597D;&#x4E4B;&#x540E;&#xFF0C;&#x7531;&#x5B89;&#x5927;&#x5A18;&#x4ECB;&#x7ECD;&#xFF0C;&#x88AB;&#x54D1;&#x5DF4;&#x5E26;&#x5F80;&#x534E;&#x5C71;&#x6D3E;&#x795E;&#x5251;&#x4ED9;&#x733F;&#x7A46;&#x4EBA;&#x6E05;&#x5904;&#x5B66;&#x4E60;&#x6B66;&#x827A;&#x3002;&#x4E09;&#x5E74;&#x540E;&#xFF0C;&#x7A46;&#x4EBA;&#x6E05;&#x7684;&#x597D;&#x53CB;&#x6728;&#x6851;&#x9053;&#x4EBA;&#x6765;&#x5230;&#x5C71;&#x4E2D;&#x95F2;&#x4F4F;&#xFF0C;&#x56E0;&#x4E3A;&#x4E0B;&#x68CB;&#x548C;&#x8881;&#x627F;&#x5FD7;&#x6210;&#x4E3A;&#x5FD8;&#x5E74;&#x4EA4;&#xFF0C;&#x5E76;&#x4F20;&#x6388;&#x4ED6;&#x672C;&#x95E8;&#x6B66;&#x529F;&#x3002;&#x81EA;&#x6B64;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x5728;&#x4E24;&#x4F4D;&#x9AD8;&#x624B;&#x7684;&#x95E8;&#x4E0B;&#x5B66;&#x827A;&#x3002;&#x5341;&#x4E09;&#x5C81;&#x65F6;&#xFF0C;&#x4ED6;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#x5F97;&#x5230;&#x91D1;&#x86C7;&#x90CE;&#x541B;&#x590F;&#x96EA;&#x5B9C;&#x7684;&#x300A;&#x91D1;&#x86C7;&#x79D8;&#x7B08;&#x300B;&#x3001;&#x91D1;&#x86C7;&#x5251;&#x548C;&#x4E00;&#x5F20;&#x85CF;&#x5B9D;&#x56FE;&#xFF0C;&#x5728;&#x5C06;&#x91D1;&#x86C7;&#x90CE;&#x541B;&#x7684;&#x5C38;&#x4F53;&#x5B89;&#x846C;&#x5728;&#x5C71;&#x6D1E;&#x540E;&#xFF0C;&#x5F00;&#x59CB;&#x4E86;&#x65B0;&#x7684;&#x5B66;&#x6B66;&#x3002;&#x5341;&#x5E74;&#x540E;&#xFF0C;&#x7A46;&#x4EBA;&#x6E05;&#x5230;&#x674E;&#x81EA;&#x6210;&#x519B;&#x961F;&#x4E2D;&#x529E;&#x4E8B;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x5E74;&#x7684;&#x8881;&#x627F;&#x5FD7;&#x4E5F;&#x5DF2;&#x63A2;&#x5230;&#x201C;&#x91D1;&#x86C7;&#x5251;&#x6CD5;&#x201D;&#x602A;&#x5F02;&#x4E4B;&#x5904;&#x7684;&#x5965;&#x5999;&#xFF0C;&#x6B66;&#x827A;&#x7CBE;&#x8FDB;&#x3002;&#x8FD9;&#x65F6;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x60F3;&#x8D77;&#x4E86;&#x85CF;&#x5B9D;&#x56FE;&#x4E0A;&#x7684;&#x4E24;&#x884C;&#x5B57;&#xFF1A;&#x201C;&#x5F97;&#x5B9D;&#x4E4B;&#x4EBA;&#xFF0C;&#x52A1;&#x8BF7;&#x8D74;&#x6D59;&#x6C5F;&#x8862;&#x5DDE;&#x77F3;&#x6881;&#xFF0C;&#x5BFB;&#x8BBF;&#x5973;&#x5B50;&#x6E29;&#x4EEA;&#xFF0C;&#x8D60;&#x4EE5;&#x9EC4;&#x91D1;&#x5341;&#x4E07;&#x4E24;&#x3002;&#x201D;&#x4FBF;&#x51B3;&#x5B9A;&#x4E0B;&#x5C71;&#x53BB;&#x5BFB;&#x627E;&#x5E08;&#x7236;&#x3002;</p>
<p>&#x8881;&#x627F;&#x5FD7;
&#x8881;&#x627F;&#x5FD7;
&#x8881;&#x627F;&#x5FD7;&#x8F9E;&#x522B;&#x54D1;&#x5DF4;&#x5E08;&#x5144;&#xFF0C;&#x5728;&#x95EF;&#x738B;&#x519B;&#x8425;&#x7ED3;&#x8BC6;&#x674E;&#x5CA9;&#x3001;&#x7EA2;&#x5A18;&#x5B50;&#x592B;&#x5987;&#xFF0C;&#x56E0;&#x672A;&#x5BFB;&#x5230;&#x7A46;&#x4EBA;&#x6E05;&#xFF0C;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x8DEF;&#x4E0A;&#x4E0E;&#x5973;&#x626E;&#x7537;&#x88C5;&#x7684;&#x6E29;&#x9752;&#x9752;&#x7ED3;&#x62DC;&#x3002;&#x6E29;&#x9752;&#x9752;&#x56E0;&#x62BC;&#x89E3;&#x4E00;&#x6279;&#x9EC4;&#x91D1;&#x56DE;&#x5BB6;&#xFF0C;&#x534A;&#x8DEF;&#x4E0A;&#x906D;&#x5230;&#x9F99;&#x6E38;&#x5E2E;&#x5077;&#x88AD;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x5E2E;&#x5979;&#x6253;&#x9000;&#x4E86;&#x9F99;&#x6E38;&#x5E2E;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x8FD9;&#x6279;&#x9EC4;&#x91D1;&#x662F;&#x95EF;&#x738B;&#x88AB;&#x52AB;&#x7684;&#x519B;&#x9977;&#x3002;&#x513F;&#x65F6;&#x73A9;&#x4F34;&#x5B89;&#x5C0F;&#x6167;&#x6765;&#x6E29;&#x5BB6;&#x7D22;&#x8981;&#x9EC4;&#x91D1;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x987E;&#x5FF5;&#x65E7;&#x60C5;&#x4E0E;&#x5979;&#x4E00;&#x540C;&#x53BB;&#x6E29;&#x5BB6;&#x76D7;&#x91D1;&#xFF0C;&#x5C0F;&#x6167;&#x4E2D;&#x673A;&#x5173;&#x88AB;&#x64D2;&#x3002;&#x8881;&#x627F;&#x5FD7;&#x4E3A;&#x6551;&#x5B89;&#x5C0F;&#x6167;&#x8131;&#x9669;&#x548C;&#x6E29;&#x5BB6;&#x4E94;&#x8001;&#x6076;&#x6597;&#x3002;&#x4E0D;&#x7ECF;&#x610F;&#x4F7F;&#x7528;&#x4E86;&#x300A;&#x91D1;&#x86C7;&#x79D8;&#x7B08;&#x300B;&#x4E2D;&#x7684;&#x6B66;&#x529F;&#xFF0C;&#x4EE4;&#x6E29;&#x5BB6;&#x4E94;&#x8001;&#x975E;&#x5E38;&#x9707;&#x60CA;&#x3002;&#x534A;&#x591C;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x518D;&#x6B21;&#x6765;&#x5230;&#x6E29;&#x5BB6;&#x8BD5;&#x63A2;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x4E86;&#x6E29;&#x9752;&#x9752;&#x539F;&#x6765;&#x662F;&#x59D1;&#x5A18;&#xFF0C;&#x9752;&#x9752;&#x5C06;&#x4ED6;&#x5E26;&#x5230;&#x6BCD;&#x4EB2;&#x6E29;&#x4EEA;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x6E29;&#x4EEA;&#x8BB2;&#x8FF0;&#x4E86;&#x4E8C;&#x5341;&#x5E74;&#x524D;&#x7684;&#x4E00;&#x6BB5;&#x5F80;&#x4E8B;&#x3002;&#x90A3;&#x65F6;&#xFF0C;&#x77F3;&#x6881;&#x6E29;&#x6C0F;&#x8001;&#x516D;&#x5BB3;&#x6B7B;&#x590F;&#x6C0F;&#x5BB6;&#x4EBA;&#xFF0C;&#x590F;&#x96EA;&#x5B9C;&#x5B66;&#x6210;&#x540E;&#x524D;&#x6765;&#x62A5;&#x4EC7;&#x3002;&#x5E74;&#x5E7C;&#x7684;&#x6E29;&#x4EEA;&#x56E0;&#x4E00;&#x6B21;&#x73A9;&#x800D;&#x88AB;&#x590F;&#x96EA;&#x5B9C;&#x6349;&#x8D70;&#xFF0C;&#x4E8C;&#x4EBA;&#x5728;&#x76F8;&#x5904;&#x8FC7;&#x7A0B;&#x4E2D;&#x4EA7;&#x751F;&#x611F;&#x60C5;&#x3002;&#x590F;&#x96EA;&#x5B9C;&#x51B3;&#x610F;&#x653E;&#x5F03;&#x4EC7;&#x6068;&#xFF0C;&#x4E0D;&#x6599;&#x6E29;&#x5BB6;&#x4E94;&#x8001;&#x7ADF;&#x7136;&#x4E0D;&#x5B88;&#x627F;&#x8BFA;&#xFF0C;&#x5728;&#x9152;&#x4E2D;&#x4E0B;&#x6BD2;&#x5BB3;&#x4ED6;&#x6210;&#x4E3A;&#x5E9F;&#x4EBA;&#xFF0C;&#x8FD9;&#x4EF6;&#x4E8B;&#x4EE4;&#x6E29;&#x4EEA;&#x548C;&#x6E29;&#x5BB6;&#x4E94;&#x8001;&#x53CD;&#x76EE;&#x6210;&#x4EC7;&#x3002;&#x51E0;&#x7ECF;&#x8F97;&#x8F6C;&#xFF0C;&#x590F;&#x96EA;&#x5B9C;&#x6700;&#x7EC8;&#x6B7B;&#x5728;&#x534E;&#x5C71;&#x7684;&#x4E00;&#x4E2A;&#x5C71;&#x6D1E;&#x4E4B;&#x4E2D;&#xFF0C;&#x800C;&#x6E29;&#x9752;&#x9752;&#x5C31;&#x662F;&#x590F;&#x96EA;&#x5B9C;&#x4E4B;&#x5973;&#x3002;&#x6B64;&#x4E8B;&#x518D;&#x6B21;&#x88AB;&#x63D0;&#x8D77;&#xFF0C;&#x6E29;&#x4EEA;&#x6BCD;&#x5973;&#x4E0E;&#x6E29;&#x5BB6;&#x4E94;&#x8001;&#x7684;&#x5173;&#x7CFB;&#x66F4;&#x52A0;&#x6076;&#x5316;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x7B2C;&#x4E00;&#x6B21;&#x76D7;&#x91D1;&#x672A;&#x9042;&#x7684;&#x5B89;&#x5C0F;&#x6167;&#x5E26;&#x7740;&#x9EC4;&#x771F;&#x548C;&#x5D14;&#x897F;&#x654F;&#x518D;&#x6B21;&#x6765;&#x5BFB;&#x91D1;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x529B;&#x632B;&#x6E29;&#x6C0F;&#x4E94;&#x884C;&#x9635;&#xFF0C;&#x6253;&#x8D25;&#x6765;&#x62A2;&#x91D1;&#x7684;&#x9F99;&#x6E38;&#x5E2E;&#x5E2E;&#x4E3B;&#x8363;&#x5F69;&#xFF0C;&#x593A;&#x56DE;&#x95EF;&#x738B;&#x519B;&#x9977;&#x3002;&#x6E29;&#x5BB6;&#x4E94;&#x8001;&#x607C;&#x7F9E;&#x6210;&#x6012;&#xFF0C;&#x4E0B;&#x6BD2;&#x5BB3;&#x6B7B;&#x6E29;&#x4EEA;&#x3002;&#x4E34;&#x7EC8;&#x524D;&#xFF0C;&#x6E29;&#x4EEA;&#x6258;&#x4ED8;&#x7ED9;&#x8881;&#x627F;&#x5FD7;&#x4E24;&#x4EF6;&#x4E8B;&#xFF0C;&#x4E00;&#x662F;&#x5C06;&#x81EA;&#x5DF1;&#x548C;&#x590F;&#x96EA;&#x5B9C;&#x5408;&#x846C;&#xFF0C;&#x4E00;&#x662F;&#x7167;&#x987E;&#x6E29;&#x9752;&#x9752;&#x3002;&#x8881;&#x627F;&#x5FD7;&#x544A;&#x77E5;&#x85CF;&#x5B9D;&#x56FE;&#x4E0A;&#x7684;&#x9057;&#x5631;&#xFF0C;&#x4EE4;&#x5979;&#x80FD;&#x591F;&#x5B89;&#x5FC3;&#x79BB;&#x53BB;&#x3002;&#x4E4B;&#x540E;&#x3002;&#x8881;&#x627F;&#x5FD7;&#x5E26;&#x7740;&#x6E29;&#x9752;&#x9752;&#x4E00;&#x540C;&#x53BB;&#x5357;&#x4EAC;&#x5BFB;&#x627E;&#x5E08;&#x7236;&#x3002;&#x800C;&#x5B89;&#x5C0F;&#x6167;&#x548C;&#x5D14;&#x3001;&#x9EC4;&#x4E09;&#x4EBA;&#x4FDD;&#x62A4;&#x9EC4;&#x91D1;&#x5230;&#x4E5D;&#x6C5F;&#xFF0C;&#x6295;&#x5165;&#x5230;&#x4E49;&#x519B;&#x7684;&#x6218;&#x4E89;&#x5F53;&#x4E2D;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x5357;&#x4EAC;&#xFF0C;&#x6E29;&#x9752;&#x9752;&#x7A81;&#x7136;&#x5174;&#x8D77;&#x5F80;&#x9B4F;&#x56FD;&#x516C;&#x5E9C;&#x5BFB;&#x627E;&#x5B9D;&#x85CF;&#x7684;&#x5FF5;&#x5934;&#xFF0C;&#x4E24;&#x4EBA;&#x5F00;&#x59CB;&#x5077;&#x5077;&#x5BFB;&#x627E;&#x9B4F;&#x56FD;&#x516C;&#x5E9C;&#xFF0C;&#x65E0;&#x610F;&#x4E2D;&#x9047;&#x5230;&#x4ED9;&#x90FD;&#x6D3E;&#x95F5;&#x5B50;&#x53F6;&#x53D7;&#x592A;&#x767D;&#x4E09;&#x82F1;&#x6311;&#x62E8;&#xFF0C;&#x7EA0;&#x96C6;&#x6B66;&#x6797;&#x4E2D;&#x4EBA;&#x5411;&#x7126;&#x516C;&#x793C;&#x5BFB;&#x4EC7;&#x3002;&#x8881;&#x3001;&#x6E29;&#x6084;&#x6084;&#x6DF7;&#x8FDB;&#x7126;&#x5E9C;&#xFF0C;&#x5F97;&#x77E5;&#x4E8B;&#x60C5;&#x771F;&#x76F8;&#x3002;&#x5F53;&#x5E74;&#x95F5;&#x5B50;&#x53F6;&#x5144;&#x957F;&#x56E0;&#x534A;&#x8DEF;&#x52AB;&#x8272;&#x88AB;&#x7126;&#x516C;&#x793C;&#x6740;&#x6B7B;&#xFF0C;&#x592A;&#x767D;&#x4E09;&#x82F1;&#x8868;&#x9762;&#x4E0A;&#x58F0;&#x79F0;&#x8981;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#x4F5C;&#x8BC1;&#x4EBA;&#xFF0C;&#x6697;&#x5730;&#x91CC;&#x5374;&#x6765;&#x6311;&#x62E8;&#x3002;&#x8881;&#x627F;&#x5FD7;&#x656C;&#x4F69;&#x7126;&#x516C;&#x793C;&#x7684;&#x4E3A;&#x4EBA;&#xFF0C;&#x4E8E;&#x662F;&#x591C;&#x91CC;&#x95EF;&#x5165;&#x9602;&#x5B50;&#x53F6;&#x7684;&#x5B85;&#x7B2C;&#xFF0C;&#x4ECE;&#x592A;&#x767D;&#x4E09;&#x82F1;&#x7684;&#x8EAB;&#x4E0A;&#x641C;&#x5230;&#x8BC1;&#x636E;&#xFF0C;&#x800C;&#x4E14;&#x53D1;&#x73B0;&#x591A;&#x5C14;&#x886E;&#x5199;&#x7ED9;&#x592A;&#x767D;&#x4E09;&#x82F1;&#x7684;&#x4FE1;&#xFF0C;&#x5E76;&#x4E14;&#x65E0;&#x610F;&#x4E2D;&#x53D1;&#x73B0;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x5F53;&#x5E74;&#x7684;&#x9B4F;&#x56FD;&#x516C;&#x5E9C;&#x3002;&#x4E24;&#x5BB6;&#x7EA6;&#x5B9A;&#x6BD4;&#x8BD5;&#x7684;&#x65E5;&#x5B50;&#x5230;&#x6765;&#xFF0C;&#x867D;&#x7136;&#x6709;&#x4E66;&#x4FE1;&#x8BC1;&#x660E;&#xFF0C;&#x4F46;&#x662F;&#x4F17;&#x4EBA;&#x4EC5;&#x4EC5;&#x542C;&#x4FE1;&#x4E00;&#x9762;&#x4E4B;&#x8BCD;&#x5C31;&#x5927;&#x5F00;&#x6740;&#x6212;&#x3002;&#x8881;&#x627F;&#x5FD7;&#x963B;&#x6B62;&#x4F17;&#x4EBA;&#x51FA;&#x624B;&#xFF0C;&#x5E76;&#x4E14;&#x6559;&#x8BAD;&#x4E86;&#x534E;&#x5C71;&#x5F92;&#x5B59;&#x6885;&#x5251;&#x548C;&#x5B59;&#x4EF2;&#x541B;&#x7B49;&#x4EBA;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x51E0;&#x4EBA;&#x4E43;&#x662F;&#x4E8C;&#x5E08;&#x5144;&#x5F52;&#x8F9B;&#x6811;&#x592B;&#x59BB;&#x7684;&#x95E8;&#x5F92;&#x3002;&#x5F52;&#x6C0F;&#x592B;&#x5987;&#x8D76;&#x6765;&#x4E4B;&#x540E;&#x542C;&#x4FE1;&#x5F92;&#x5F1F;&#x6311;&#x62E8;&#xFF0C;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x672A;&#x66FE;&#x8C0B;&#x8FC7;&#x9762;&#x7684;&#x5C0F;&#x5E08;&#x5F1F;&#x662F;&#x8BDA;&#x5FC3;&#x6311;&#x8845;&#xFF0C;&#x4E8E;&#x6B64;&#x4E0E;&#x4ED6;&#x5B9A;&#x4E0B;&#x96E8;&#x82B1;&#x53F0;&#x6BD4;&#x6B66;&#x4E4B;&#x7EA6;&#x3002;&#x6B63;&#x5F53;&#x4F17;&#x4EBA;&#x4E0D;&#x77E5;&#x6240;&#x63AA;&#x4E4B;&#x65F6;&#xFF0C;&#x6728;&#x6851;&#x9053;&#x4EBA;&#x4E0E;&#x5D14;&#x79CB;&#x5C71;&#x5E26;&#x7740;&#x591A;&#x5C14;&#x886E;&#x5199;&#x7ED9;&#x592A;&#x81EA;&#x4E09;&#x82F1;&#x7684;&#x4FE1;&#xFF0C;&#x63ED;&#x7A7F;&#x4ED6;&#x4EEC;&#x6311;&#x62E8;&#x79BB;&#x95F4;&#x6B66;&#x6797;&#x4EBA;&#x58EB;&#xFF0C;&#x5E2E;&#x52A9;&#x6E05;&#x5175;&#x5165;&#x5173;&#x7684;&#x9634;&#x8C0B;&#xFF0C;&#x6392;&#x89E3;&#x4E86;&#x8FD9;&#x573A;&#x7EA0;&#x7EB7;&#xFF0C;&#x5E76;&#x611F;&#x5316;&#x4E86;&#x4E3A;&#x6E05;&#x5EF7;&#x5356;&#x547D;&#x7684;&#x6D2A;&#x80DC;&#x6D77;&#x3002;&#x4E09;&#x65E5;&#x96E8;&#x82B1;&#x53F0;&#x4E4B;&#x7EA6;&#x5230;&#x4E86;&#xFF0C;&#x4E24;&#x5144;&#x5F1F;&#x6BD4;&#x8BD5;&#x672A;&#x89C1;&#x80DC;&#x8D1F;&#x3002;&#x7A46;&#x4EBA;&#x6E05;&#x5E26;&#x7740;&#x54D1;&#x5DF4;&#x6765;&#x5230;&#xFF0C;&#x5904;&#x7F5A;&#x4E86;&#x8FDD;&#x53CD;&#x95E8;&#x89C4;&#x7684;&#x5B59;&#x4EF2;&#x541B;&#xFF0C;&#x5E76;&#x5F53;&#x4F17;&#x65A5;&#x8D23;&#x5F52;&#x8F9B;&#x6811;&#x592B;&#x5987;&#xFF0C;&#x4E4B;&#x540E;&#x5C06;&#x54D1;&#x5DF4;&#x7559;&#x5728;&#x8881;&#x627F;&#x5FD7;&#x8EAB;&#x8FB9;&#xFF0C;&#x81EA;&#x5DF1;&#x98D8;&#x7136;&#x800C;&#x53BB;&#xFF0C;&#x800C;&#x56E0;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#x8881;&#x4E0E;&#x5E08;&#x5144;&#x7684;&#x4EC7;&#x6028;&#x66F4;&#x52A0;&#x52A0;&#x91CD;&#x3002;&#x56E0;&#x4E3A;&#x66FF;&#x7126;&#x5BB6;&#x89E3;&#x56F4;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x548C;&#x6E29;&#x9752;&#x9752;&#x88AB;&#x7559;&#x5728;&#x7126;&#x5E9C;&#x505A;&#x5BA2;&#xFF0C;&#x5728;&#x540E;&#x82B1;&#x56ED;&#x7684;&#x4E00;&#x95F4;&#x67F4;&#x623F;&#x4E4B;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x4E00;&#x76F4;&#x4EE5;&#x6765;&#x5BFB;&#x627E;&#x7684;&#x5B9D;&#x85CF;&#x3002;&#x4E24;&#x4EBA;&#x8F9E;&#x522B;&#x7126;&#x5E9C;&#xFF0C;&#x96C7;&#x4E86;&#x5341;&#x591A;&#x8F86;&#x5927;&#x8F66;&#xFF0C;&#x548C;&#x54D1;&#x5DF4;&#x3001;&#x6D2A;&#x80DC;&#x6D77;&#x4E00;&#x8D77;&#x62A4;&#x9001;&#x8FD9;&#x6279;&#x5B9D;&#x85CF;&#x4E0A;&#x4EAC;&#x8D44;&#x52A9;&#x95EF;&#x738B;&#x8D77;&#x4E49;&#x3002;</p>
<p>&#x51E0;&#x4EBA;&#x5E26;&#x7740;&#x5B9D;&#x85CF;&#x884C;&#x5230;&#x5C71;&#x4E1C;&#x754C;&#x5185;&#xFF0C;&#x5F15;&#x8D77;&#x7FA4;&#x76D7;&#x7684;&#x6CE8;&#x610F;&#x3002;&#x6C99;&#x5929;&#x5E7F;&#x5E26;&#x9886;&#x5C71;&#x4E1C;&#x516B;&#x5BE8;&#x76D7;&#x532A;&#x3001;&#x7A0B;&#x9752;&#x7AF9;&#x5E26;&#x9886;&#x76F4;&#x96B6;&#x9752;&#x7AF9;&#x5E2E;&#x5728;&#x534A;&#x8DEF;&#x62E6;&#x622A;&#x3002;&#x4E3A;&#x4E86;&#x5206;&#x8D43;&#xFF0C;&#x7FA4;&#x76D7;&#x4E92;&#x76F8;&#x6BD4;&#x8BD5;&#xFF0C;&#x7A0B;&#x9752;&#x7AF9;&#x4E0E;&#x6C99;&#x5929;&#x5E7F;&#x5206;&#x522B;&#x53D7;&#x4F24;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x51FA;&#x4E8E;&#x9053;&#x4E49;&#x6551;&#x4E0B;&#x88AB;&#x6253;&#x4F24;&#x7684;&#x9752;&#x7AF9;&#x5E2E;&#x963F;&#x4E5D;&#x3002;&#x5F53;&#x4F17;&#x532A;&#x5F92;&#x4E89;&#x6267;&#x4E0D;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B98;&#x5175;&#x95FB;&#x8BAF;&#x800C;&#x6765;&#xFF0C;&#x5C06;&#x8881;&#x7B49;&#x4EBA;&#x548C;&#x76D7;&#x532A;&#x4E00;&#x8D77;&#x56F4;&#x4F4F;&#x653B;&#x51FB;&#x3002;&#x8881;&#x627F;&#x5FD7;&#x5E26;&#x9886;&#x4F17;&#x532A;&#x5F92;&#x7A81;&#x56F4;&#xFF0C;&#x5E76;&#x65E0;&#x610F;&#x95F4;&#x6551;&#x4E0B;&#x517B;&#x80B2;&#x81EA;&#x5DF1;&#x957F;&#x5927;&#x7684;&#x5C71;&#x5B97;&#x7B49;&#x4EBA;&#xFF0C;&#x6536;&#x7F16;&#x660E;&#x671D;&#x6F15;&#x8FD0;&#x5B98;&#x5175;&#xFF0C;&#x5F97;&#x5230;&#x4F17;&#x4EBA;&#x7684;&#x62E5;&#x62A4;&#x3002;&#x8D81;&#x6B64;&#x65F6;&#x673A;&#xFF0C;&#x4F17;&#x4EBA;&#x5E7F;&#x53D1;&#x82F1;&#x96C4;&#x5E16;&#xFF0C;&#x5728;&#x6CF0;&#x5C71;&#x53EC;&#x96C6;&#x7FA4;&#x96C4;&#xFF0C;&#x6B43;&#x8840;&#x76DF;&#x8A93;&#xFF0E;&#x6B32;&#x505A;&#x4E00;&#x756A;&#x4E8B;&#x4E1A;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x65E2;&#x662F;&#x540D;&#x5C06;&#x540E;&#x4EBA;&#x53C8;&#x5F97;&#x4F17;&#x4EBA;&#x5C0A;&#x656C;&#xFF0C;&#x88AB;&#x63A8;&#x9009;&#x4E3A;&#x5357;&#x5317;&#x76F4;&#x96B6;&#x3001;&#x9C81;&#x3001;&#x8C6B;&#x3001;&#x6D59;&#x3001;&#x95FD;&#x3001;&#x8D63;&#x4E03;&#x7701;&#x8349;&#x83BD;&#x7FA4;&#x8C6A;&#x7684;&#x5927;&#x9996;&#x9886;&#x3002;</p>
<p>&#x8881;&#x627F;&#x5FD7;&#x5728;&#x6E29;&#x3001;&#x80E1;&#x3001;&#x6C99;&#x3001;&#x7A0B;&#x548C;&#x54D1;&#x5DF4;&#x7684;&#x966A;&#x540C;&#x4E0B;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#xFF0C;&#x5728;&#x76F4;&#x96B6;&#x5316;&#x89E3;&#x5723;&#x624B;&#x795E;&#x5077;&#x80E1;&#x6842;&#x5357;&#x4E0E;&#x94C1;&#x7F57;&#x6C49;&#x7684;&#x7EA0;&#x7EB7;&#xFF0C;&#x80E1;&#x6842;&#x5357;&#x4EE5;&#x5B9D;&#x7269;&#x6731;&#x775B;&#x51B0;&#x87FE;&#x76F8;&#x9001;&#x3002;&#x9002;&#x9022;&#x76D6;&#x76C2;&#x5C1D;&#x5B5F;&#x4F2F;&#x98DE;&#x5927;&#x5BFF;&#xFF0C;&#x51E0;&#x4EBA;&#x5E26;&#x539A;&#x793C;&#x6765;&#x8D3A;&#x5BFF;&#xFF0C;&#x800C;&#x6C38;&#x80DC;&#x9556;&#x5C40;&#x8463;&#x5F00;&#x5C71;&#x501F;&#x62DC;&#x5BFF;&#x4E4B;&#x540D;&#x5C06;&#x8FDB;&#x8D21;&#x7687;&#x5E1D;&#x7684;&#x7075;&#x836F;&#x832F;&#x82D3;&#x9996;&#x4E4C;&#x4E38;&#x85CF;&#x5728;&#x5BFF;&#x6843;&#x5185;&#x3002;&#x5F52;&#x8F9B;&#x6811;&#x592B;&#x5987;&#x4E3A;&#x6551;&#x72EC;&#x751F;&#x5B50;&#x4E00;&#x8DEF;&#x8FFD;&#x8D76;&#x5230;&#x6B64;&#xFF0C;&#x4E0E;&#x76C2;&#x5BB6;&#x53D1;&#x751F;&#x51B2;&#x7A81;&#xFF0C;&#x5C06;&#x5B5F;&#x4F2F;&#x98DE;&#x4E4B;&#x5B50;&#x5B5F;&#x94EE;&#x6253;&#x6210;&#x534A;&#x6B7B;&#x3002;&#x8881;&#x627F;&#x5FD7;&#x8BC6;&#x7834;&#x8463;&#x7684;&#x9634;&#x8C0B;&#xFF0C;&#x5DE7;&#x593A;&#x7075;&#x836F;&#x3001;&#x6551;&#x75C5;&#x5371;&#x7684;&#x5F52;&#x949F;&#x3001;&#x501F;&#x51B0;&#x87FE;&#x4FDD;&#x5B58;&#x5B5F;&#x94EE;&#xFF0C;&#x987A;&#x5229;&#x5316;&#x89E3;&#x5B5F;&#x5E9C;&#x98CE;&#x6CE2;&#x548C;&#x5E08;&#x5144;&#x5F1F;&#x95F4;&#x5ACC;&#x9699;&#xFF0C;&#x518D;&#x6B21;&#x5F97;&#x5230;&#x4F17;&#x4EBA;&#x4FE1;&#x670D;&#x3002;</p>
<p>&#x5404;&#x7248;&#x78A7;&#x8840;&#x5251;&#x6D77;&#x62A5;
&#x5404;&#x7248;&#x78A7;&#x8840;&#x5251;&#x6D77;&#x62A5;(18)
&#x4E00;&#x884C;&#x4EBA;&#x8FDE;&#x9A91;&#x5317;&#x4E0A;&#xFF0C;&#x7528;&#x5DE7;&#x8BA1;&#x7834;&#x574F;&#x7687;&#x5E1D;&#x7528;&#x706B;&#x70AE;&#x9547;&#x538B;&#x6F7C;&#x5173;&#x4EBA;&#x6C11;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x5728;&#x76DB;&#x4EAC;&#x53D1;&#x73B0;&#x591A;&#x5C14;&#x886E;&#x4E0E;&#x5E84;&#x5983;&#x5077;&#x60C5;&#x3001;&#x5F11;&#x6740;&#x4EB2;&#x5144;&#x7687;&#x592A;&#x6781;&#x7684;&#x79D8;&#x5BC6;&#x3002;&#x5230;&#x8FBE;&#x4EAC;&#x57CE;&#x540E;&#xFF0C;&#x7A0B;&#x7AF9;&#x9752;&#x88AB;&#x4E94;&#x6BD2;&#x6559;&#x8001;&#x4E5E;&#x5A46;&#x4F55;&#x7EA2;&#x836F;&#x6253;&#x4F24;&#xFF0C;&#x6E29;&#x9752;&#x9752;&#x53C8;&#x88AB;&#x4E94;&#x6BD2;&#x6559;&#x63B3;&#x8D70;&#x3002;&#x8881;&#x627F;&#x5FD7;&#x5BFB;&#x8BBF;&#x4E94;&#x6BD2;&#x6559;&#xFF0C;&#x4E00;&#x76F4;&#x6697;&#x8BBF;&#x5230;&#x7687;&#x5BAB;&#xFF0C;&#x5F97;&#x77E5;&#x4F55;&#x7EA2;&#x836F;&#x5F53;&#x5E74;&#x4E3A;&#x4E86;&#x91D1;&#x86C7;&#x90CE;&#x541B;&#x5077;&#x53D6;&#x672C;&#x6559;&#x5723;&#x7269;&#xFF0C;&#x4E4B;&#x540E;&#x53C8;&#x88AB;&#x6BD2;&#x86C7;&#x54AC;&#x574F;&#x5BB9;&#x8C8C;&#x4E5E;&#x8BA8;&#x4E3A;&#x751F;&#xFF0C;&#x800C;&#x91D1;&#x86C7;&#x90CE;&#x541B;&#x5FC3;&#x4E2D;&#x5374;&#x53EA;&#x6709;&#x6E29;&#x4EEA;&#x4E00;&#x4EBA;&#xFF0C;&#x56E0;&#x6B64;&#x4F55;&#x7EA2;&#x836F;&#x5C06;&#x6028;&#x6C14;&#x8F6C;&#x79FB;&#x5230;&#x6E29;&#x9752;&#x9752;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5BB3;&#x6B7B;&#x5979;&#x3002;&#x800C;&#x6559;&#x4E3B;&#x4F55;&#x94C1;&#x624B;&#x5374;&#x7231;&#x4E0A;&#x5973;&#x626E;&#x7537;&#x88C5;&#x7684;&#x6E29;&#x9752;&#x9752;&#xFF0C;&#x56E0;&#x6B64;&#x5904;&#x5904;&#x76F8;&#x62A4;&#xFF0C;&#x800C;&#x4E14;&#x6545;&#x610F;&#x653E;&#x8D70;&#x4ED6;&#x4EEC;&#x3002;&#x4E3A;&#x4E86;&#x8BA9;&#x6E29;&#x9752;&#x9752;&#x987A;&#x5229;&#x79BB;&#x5F00;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x5F15;&#x5F00;&#x4F17;&#x4EBA;&#x8FFD;&#x6355;&#xFF0C;&#x65E0;&#x610F;&#x4E4B;&#x4E2D;&#x95EF;&#x5165;&#x516C;&#x4E3B;&#x7684;&#x623F;&#x95F4;&#xFF0C;&#x5F97;&#x77E5;&#x660E;&#x671D;&#x957F;&#x5E73;&#x516C;&#x4E3B;&#x5C31;&#x662F;&#x5F53;&#x65E5;&#x7684;&#x963F;&#x4E5D;&#xFF0C;&#x957F;&#x5E73;&#x516C;&#x4E3B;&#x4E00;&#x5FC3;&#x6697;&#x604B;&#x8881;&#x627F;&#x5FD7;&#x7ADF;&#x5C06;&#x5979;&#x85CF;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5E8A;&#x4E0A;&#xFF0C;&#x624D;&#x5F97;&#x4EE5;&#x8EB2;&#x5F00;&#x7687;&#x5BAB;&#x536B;&#x58EB;&#x7684;&#x641C;&#x6355;&#x3002;&#x800C;&#x4F55;&#x94C1;&#x624B;&#x56E0;&#x653E;&#x8D70;&#x6E29;&#x9752;&#x9752;&#xFF0C;&#x88AB;&#x4F55;&#x7EA2;&#x836F;&#x6253;&#x6210;&#x91CD;&#x4F24;&#xFF0C;&#x7D22;&#x6027;&#x53DB;&#x6559;&#x79BB;&#x5F00;&#xFF0C;&#x5E26;&#x7740;&#x4F24;&#x6765;&#x5230;&#x8881;&#x627F;&#x5FD7;&#x7684;&#x4F4F;&#x5904;&#xFF0C;&#x5728;&#x6B64;&#x5730;&#x517B;&#x4F24;&#x4E4B;&#x65F6;&#x624D;&#x77E5;&#x9053;&#x6E29;&#x9752;&#x9752;&#x4E43;&#x662F;&#x5973;&#x5B50;&#xFF0C;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x4EC7;&#x4EBA;&#x8FFD;&#x6740;&#xFF0C;&#x53EA;&#x597D;&#x62DC;&#x8881;&#x627F;&#x5FD7;&#x4E3A;&#x5E08;&#xFF0C;&#x6539;&#x540D;&#x4F55;&#x60D5;&#x5B88;&#x3002;</p>
<p>&#x6B64;&#x65F6;&#xFF0C;&#x95EF;&#x738B;&#x519B;&#x961F;&#x6253;&#x8FDB;&#x5317;&#x4EAC;&#x57CE;&#xFF0C;&#x5D07;&#x796F;&#x7687;&#x5E1D;&#x780D;&#x4F24;&#x957F;&#x5E73;&#x516C;&#x4E3B;&#x540E;&#x81EA;&#x7F22;&#x4E8E;&#x6811;&#x4E0B;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x8FDB;&#x5BAB;&#x6740;&#x7687;&#x5E1D;&#x62A5;&#x4EC7;&#xFF0C;&#x5C06;&#x516C;&#x4E3B;&#x5E26;&#x56DE;&#x517B;&#x4F24;&#x3002;&#x6E29;&#x9752;&#x9752;&#x89C1;&#x5230;&#x957F;&#x5E73;&#x516C;&#x4E3B;&#x540E;&#x5AC9;&#x5992;&#x4E4B;&#x5FC3;&#x5927;&#x53D1;&#xFF0C;&#x9042;&#x79BB;&#x5F00;&#x4F17;&#x4EBA;&#x72EC;&#x81EA;&#x9001;&#x6BCD;&#x4EB2;&#x7684;&#x9AA8;&#x7070;&#x53BB;&#x534E;&#x5C71;&#xFF0C;&#x5728;&#x8DEF;&#x4E0A;&#x88AB;&#x4F55;&#x7EA2;&#x836F;&#x6293;&#x4F4F;&#x3002;&#x4F17;&#x4EBA;&#x4E00;&#x8DEF;&#x5BFB;&#x8BBF;&#x5230;&#x534E;&#x5C71;&#xFF0C;&#x53D1;&#x73B0;&#x4F55;&#x7EA2;&#x836F;&#x4E0E;&#x91D1;&#x86C7;&#x90CE;&#x541B;&#x9057;&#x9AA8;&#x957F;&#x57CB;&#x5C71;&#x6D1E;&#x4E4B;&#x4E2D;&#xFF0C;&#x6E29;&#x9752;&#x9752;&#x8EAB;&#x53D7;&#x91CD;&#x4F24;&#x8FD8;&#x4E0D;&#x80AF;&#x539F;&#x8C05;&#x8881;&#x627F;&#x5FD7;&#x3002;&#x957F;&#x5E73;&#x516C;&#x4E3B;&#x89C1;&#x5230;&#x4E4B;&#x540E;&#xFF0C;&#x8054;&#x60F3;&#x81EA;&#x5DF1;&#x7236;&#x4E27;&#x56FD;&#x4EA1;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x53C8;&#x53E6;&#x6709;&#x610F;&#x4E2D;&#x4EBA;&#xFF0C;&#x9042;&#x51FA;&#x5BB6;&#x4E3A;&#x5C3C;&#xFF0C;&#x968F;&#x6728;&#x6851;&#x9053;&#x4EBA;&#x4E91;&#x6E38;&#x6D77;&#x5916;&#x4FEE;&#x4E60;&#x6B66;&#x529F;&#x3002;&#x540E;&#x6765;&#xFF0C;&#x5979;&#x5C3D;&#x5F97;&#x6728;&#x6851;&#x7EDD;&#x827A;&#xFF0C;&#x6210;&#x4E3A;&#x6E05;&#x521D;&#x4E00;&#x4EE3;&#x5927;&#x4FA0;&#x3002;&#x6B64;&#x65F6;&#xFF0C;&#x7EA2;&#x5A18;&#x5B50;&#x5E26;&#x4F24;&#x6765;&#x5230;&#x534E;&#x5C71;&#xFF0C;&#x544A;&#x77E5;&#x95EF;&#x738B;&#x5165;&#x4EAC;&#x4EE5;&#x540E;&#xFF0C;&#x7EB5;&#x5BB9;&#x519B;&#x961F;&#x62A2;&#x6740;&#x63B3;&#x63A0;&#xFF0C;&#x53C8;&#x542C;&#x4FE1;&#x8C17;&#x8A00;&#x8981;&#x6740;&#x6B7B;&#x674E;&#x5CA9;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x5E26;&#x4EBA;&#x76F8;&#x6551;&#x65E0;&#x679C;&#xFF0C;&#x6700;&#x7EC8;&#x7EA2;&#x5A18;&#x5B50;&#x3001;&#x674E;&#x5CA9;&#x4E3A;&#x8868;&#x6E05;&#x767D;&#x53CC;&#x53CC;&#x81EA;&#x6740;&#x3002;&#x89C1;&#x6B64;&#x60C5;&#x666F;&#xFF0C;&#x8881;&#x627F;&#x5FD7;&#x5FC3;&#x7070;&#x610F;&#x51B7;&#xFF0C;&#x6B63;&#x597D;&#x78B0;&#x4E0A;&#x5F20;&#x671D;&#x5510;&#xFF0C;&#x5F97;&#x77E5;&#x6DF3;&#x6CE5;&#x56FD;&#x88AB;&#x6D0B;&#x4EBA;&#x4FB5;&#x5360;&#x3002;&#x5E26;&#x9886;&#x6CF0;&#x5C71;&#x76DF;&#x8A93;&#x7684;&#x4F17;&#x4EBA;&#xFF0C;&#x8FDC;&#x5F81;&#x5F02;&#x57DF;&#xFF0C;&#x5F00;&#x521B;&#x53E6;&#x4E00;&#x5929;&#x5730;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="ch07.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 神雕侠侣">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"碧血剑","level":"1.9","depth":1,"previous":{"title":"神雕侠侣","level":"1.8","depth":1,"path":"ch07.md","ref":"ch07.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"ch08.md","mtime":"2020-02-25T08:19:09.785Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-02-25T08:19:50.475Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

